файл: r-comedy_start.py
```
__Участник_1 - "Марк"
_детство - "Родители Марка разошлись. Отец спрятался в каком то борделе. Мать изменилась и они перестали узнавать другдруга, а потом и во все потерялись. Платить за койку было не чем и его выставили прочь. На улицах Столицы, он свил себе гнездо на стыке крыш."
_Архетип - "Тень"
_Игра - "Игры на улице":
	работа_"Попрошайка и Воровайка"
	хобби_"Крысо-кото-лов"
    Цитаты: 
    	" - Что-то затевается..."
    	" - Это город уродов... Они все равно обречены..."
    	" - Игрок подобен пьянице. За новый выход мать родную не пожалеет."
    	" - Не тот вор, что крадёт, а тот вор, что концы хоронит."
    	" - В кои-то веки удалось коту с печки спрыгнуть, и то лапки отшиб."
    	" - Хорошая шутка не обязана быть смешной. Она должна быть... красивой."
    	" - Следующий!"

	_футболка:
		лиццо_"мне ни кто не нужен"
		спина_"потому что я никому не нужен"
	_Дуга(Марк): Тень - Ребенок Демон - Темный Пророк - Ребенок Демон - Темный Архитектор - Трикстер

```



У нас у всех достанет сил, чтобы перенести несчастья ближнего.
Пока человек в состоянии творить добро, ему не грозит опасность столкнуться с неблагодарностью.
Иногда достаточно быть грубым, чтобы избегнуть ловушки хитреца
Потеряв надежду обнаружить разум у окружающих, мы уже и сами не стараемся его сохранить.
Люди скорее согласятся себя чернить, нежели молчать о себе.
Крушение всех надежд человека приятно и его друзьям и недругам.
Поистине ловок тот, кто умеет скрывать свою ловкость.
Только зная наперед свою судьбу, мы могли бы наперед поручиться за свое поведение.
Даже самые разумные люди разумны лишь в несущественном; в делах значительных разум обычно им изменяет.

Они совершенно сумасшедшие. Ведут себя как дети. Вам с ними предстоит немало возни.

У этих детей кто-то умер... Я знаю. Потому что в Театре их слышно еще лучше, чем в Башне.

Думаешь, уйти от судьбы так же просто, как от призвания?

Нет, мы не марионетки. Марионетки хоть кому-то да нужны.

Неправильное место много способствует наступлению летальных обстоятельств.

Одного не знаю, другого не вижу, третьего не помню.

Одному кивнул, другому моргнул, а третий и сам догадается.

Я один здесь живой.

У нас у всех достанет сил, чтобы перенести несчастья ближнего.

Что наша жизнь? Сценическая импровизация.

У меня было несколько веток. Ни одна из них мне не нравилась. В одной из них я был карликом, в другой горбуном, в третьей — пожизненным должником какого-то заезжего доброхота.

Никогда ещё у нас не было столь многочисленной аудитории. Ну, не будем... Это дурная шутка.

Она пощадила только убийц и безумцев. Но это прелюдия! Игра впереди.

Главный совет. Единственный даже. Постарайтесь не умирать. Никогда. Вы меня поняли? Вообще никогда. Совсем. Иначе нам всем будет худо. Не вам одному. Нам всем.

Да, мир от этого портиться будет. Необратимо. А он у нас и так неблагополучный. Так что извольте уж не халтурить, пожалуйста. Старайтесь на совесть и берегите себя.


Да жаль мне тебя... Но всё закончится хорошо. Тебе даже покажется, что ты победил — совесть мучить не будет. Так что расслабься, человек с судьбой. Следующий!


    Так. Это всё никуда не годится.
    Распустили тут сопли… Вам скоро станет стыдно за то, что вы вообще переживаете о таких пустяках. Идите спать. Всё! Репетиция окончена.


        Генерал, вы о чём? Тут не война. У вас же прямой приказ — остановить мор. То есть не беречь людей, а именно что убивать.
    Да. Роль у вас незавидная. Но давайте попробуем ещё раз. С другой вашей реплики.

    Марк шут, но шута он играет только лицом. Не стоит наряжать его в костюм арлекина.