
__Участник_2 - "Оператор"
_детство - "Был создан Хостом, для обслуживания Вневременной Спирали и подключения сценариев оттестированных во Вневременной Спирали, к реальному таймлайну."
_Архетип - "Организатор"
_Игра - "Планирование и управление": Разработка планов и контроль их выполнения
_футболка - лиццо_"Порядок и эффективность – мое орудие! Все в порядке – все в движении!"
_работа - "После сворачивания Вневременной Спирали Хостом, Оператор остался снаружи в отрезке времени оставшемся от Спирали. Которые Хост готовил как Капкан для Дуета и Аббадона. Оператору предстоит подключить эти Капканы(Вредоносные Сюжеты) к реальному таймлайну и скрыть от Дуета и Абадона особенности устройства Вневременной Спирали, чтобы они не смогли провести реверс инженеринг этой технологии и использовать ее чтобы пойти в прошлое за Хостом который от них убегает."
_хобби - "Менять людям Архетипы"


-- Игрок: "Оператор"
- Какая роль у этого персонажа: "Подключать Капканы к Линиям таймлайна"
- Дополнительная информация о роли: "Функция Шарда Аббадона из кластера Приманки. Он не появляется в мире Марка физически. Он обитает в Бардо Суок, в Квантовом Поле, во снах Марка."
Был создан Хостом, для обслуживания Вневременной Спирали и подключения сценариев оттестированных во Вневременной Спирали, к реальному таймлайну.


-- Подыгрывающий: "Марк"
- Какая роль у этого персонажа: "Быть Пустой Шкурой для доставки Оператора. Служить укрытием от Суок."
- Дополнительная информация о роли: "Принимает Контракт и помощь Оператора. Позволяет себя использовать."

-- Спаситель\Преследователь: "Оператор"
- Какая роль у этого персонажа: "Он использует Марка как Пустую Шкуру, для того чтобы не попадаясь на глаза Суок, провести встречу с Хостом, Администрацией и Начальством."
- Дополнительная информация о роли: ""

-- Простак\Спонсор: "Администрация Серого Дома"
- Какая роль у этого персонажа: "Администрация пропускает Марка, захваченного Оператором, в Темный Лес, вход в который лежит через Серый Дом"
- Дополнительная информация о роли: "Администрация это Инженер, работавший на Хоста во Вневременной Спирали. После сворачивания Спирали, Хост оставил Администрацию, в мире Марка, помогать Оператору с соединением этого мира с реальным таймлайном"

-- Зачинщик/Подстрекатель:  "Начальство"
- Какая роль у этого персонажа: "Суок, направляет против Дуета. Хост, направляет против Абадона. Начальство пытается столкнуть эти процессы лбами и пережить это."
- Дополнительная информация о роли: "Притворяется четверным агентом."


Ландшафт:
__Локация:  "Столица"
_цвета - "Серый. Темно синий. Серебро. Черные тени."
_настроение - "Ночь. Дождь."
__Инструмменты: "Серый_Дом. Теарт."
