файл: r-comedy_start.py
```
__Участник_ - "Герман Орф".
_детство - "".
_Архетипы - "Славный Малый", "Родитель".
_Игры - 
	"Попался, сукин сын!"
		Тезис: «Попался, сукин сын!»
		Цель: Самооправдание.
		Роли: Жертва, Агрессор.
		Динамика: Приступ ревности.
		Примеры: (1). Наконец я поймал тебя. (2). Ревнивый муж.
		Общественный образец: Взрослый – Взрослый.
		Взрослый: «Посмотри, ты поступил неправильно».
		Взрослый: «Теперь, когда ты обратил на это мое внимание, я вижу, что поступил неправильно».
		Психологический образец: Родитель – Ребенок.
		Родитель: «Я предостерегал тебя, надеясь, что ты провинишься».
		Ребенок: «На этот раз ты меня поймал».
		Родитель: «Да, и тебе придется испытать всю силу моего гнева».
		Ходы: (1). Провокация – обвинение. (2). Защита – обвинение. (3). Защита – наказание.
		Преимущества: (1). Внутреннее психологическое – оправдание гнева. (2). Внешнее психологическое – избежание столкновения с собственными недостатками. (3). Внутреннее общественное – ПСС. (4), Внешнее общественное – Они всегда готовы напакостить. (5). Биологическое – обмен воинственными выпадами, обычно между лицами одного пола. (6) Экзистенциальное – никому нельзя доверять.

, 

	"Судебная камера"
		Тезис: Им придется признать, что я прав.
		Цель: Утешение.
		Роли: Истец, Ответчик, Судья (и/или Коллегия присяжных).
		Динамика: Соперничество между сибсами. [Братья, сестры или брат и сестра. (Прим. перев.)]
		Примеры: (1). Дети ссорятся, вмешивается родитель. (2). Супружеская пара в поисках «помощи».
		Общественный образец: Взрослый – Взрослый.
		Взрослый: «Вот что она со мной сделала».
		Взрослый: «Действительные факты таковы».
		Психологический образец: Ребенок – Родитель.
		Ребенок: «Скажи, что я прав».
		Родитель: «Вот этот прав», или: «Вы оба правы».
		Ходы: (1). Речь истца – речь ответчика. (2). Отклонение претензий истца, уступка или жест доброй воли. (3). Решение судьи или указания присяжным. (4). Изложение окончательного решения.
		Преимущества: (1). Внутреннее психологическое – проекция вины. (2). Внешнее психологическое – отпущение вины. (3). Внутреннее общественное – «Мое солнышко», «К тому же», «Скандал» и др. (4). Внешнее общественное – «Судебная камера». (5). Биологическое – поглаживание со стороны судьи и присяжных. (6). Экзистенциальное – депрессивная позиция, – я всегда неправ.
		Антитезис. Терапевт говорит мужу: «Вы совершенно правы!» Если муж при этом расслабляется с самодовольным и победоносным видом, терапевт спрашивает: «А вам понравилось то, что я вам сказал?» Муж отвечает: «Очень понравилось». Тогда терапевт говорит: «А на самом деле я считаю, что вы неправы». Если муж честен, он скажет на это: «Я понял это с самого начала». Если он нечестен, он как-нибудь отреагирует, свидетельствуя этим о продолжении игры, а тогда можно дальше углубиться в существо дела. Игровой элемент состоит в том, что истец, публично провозглашая свою победу, внутренне считает себя неправым.

, 

"Деревянная нога", "Должник"

:

	работа_"Следак"
	Стиль: прямолинейный без фокусов, играет в открытую.
	хобби_"Армия - их весело задрачивать. Не весело когда они начинают задрачивать тебя"
    Цитаты: 

	_футболка:
		лиццо_"Попался сукин сын"
		спина_"Сам виноват"
	_Дуга(Орф): Славный Малый - Заботливый - Прес -
	Внешность: низкий, сухой мужчина с залысинами 
	Фишка: " ... всегда сразу выкладывает свои карты на стол, и всегда побеждает ... "
	Заметка1: Институт Государственной Инквизиции иногда называют Организацией.
	Заметка2: Культура Начальства PGC-25 
```

