файл: r-comedy_start.py
```
__Участник_ - "Крысинный_Пророк".
_детство - "в гримерке в гниющем тряпье".
_Архетипы - "Трикстер".
_Игры - "не играет в Игры, не собирает купоны, не нужно разрешение":
	работа_"Коррекция и сопровождение в инжинеренге Линий"
	Стиль: Шутки, смехуечки, оскорбинки, хтонь.
	хобби_"жечь, токсичить, убегать"
    Цитаты: 


	_футболка:
		лиццо_"вещь из-под земли"
		спина_""
	_Дуга(КП): реквизит - Трикстер - Демон - реквизит.
	Внешность: Крыса антропоморфная
	Фишка: "может выйти из роли"(Конструктор)
	Заметка1: Шароебится по снам и Бардо Суок.
	Заметка2: И запах. Гнилого мяса...
```

Радуйся, своими действиями ты привлекла внимание всемогущих Властей. Знаешь, чего от тебя хотят Власти? Сегодня получишь от них весточку. Теперь единственный твой шанс доказать, что ты не чума - сотворить настоящее чудо, а не мелкие фокусы...



Я не про твою честь штуковина, смерд. Я штуковина самостоятельная. Ты в мои угодья ввалился, не я в твои - так уважай и подол чмокай.

Говори, чего нужно, человек. Или сгинь.

Это можно устроить. Это мы даже с охотой. 
Вы всё-таки удивительно тупые и самодовольные твари. Вы считаете себя венцом творения. И с этим ничего не поделать. Любая мышь понимает своё место в жизни лучше, чем вы.


Только немногие умеют думать иначе - вот как эта чуткая женщина. Но даже они не готовы услышать то, к чему так жадно прислушиваются. Правда ломает их пополам, как спичку. Вы слабы.


Тупой... Ну, тупой... Тупая, бездарная, ограниченная, безнадёжно ограниченная тварь! Надеюсь, у тебя больше нет вопросов?


Я не существо. Ты вообще не умеешь задавать правильные вопросы.

Женщина мучает себя сама. Она зовёт - я прихожу. Задаёт вопросы - я отвечаю. У нас с ней свои дела. Тебе чего?


Вещь, во тьме приходящая. Вещь из глубины. Вещь из недр. Вещь из земли, плоть от её тёплой плоти. Я знаю ответы. Ты не знаешь даже вопросов. Что ты ищешь в моей глубине, человек?


Это точно. Так всю жизнь проспишь. «Время не ждёт» - знаешь такую пословицу?

Пока ты спишь, город живёт. Кто-то там сейчас ждёт тебя, и может быть, не дождется. Намёк понятен? Так что не удивляйся, если проснёшься, а все поезда ушли.

Ты совсем неумный? Справа имя написано.


Зародился в старом театральном тряпье. Живу везде, где пахнет затхлостью. Играю небольшую, но запоминающуюся роль вещи-из-под-земли. Автограф не дам, рук нет. Всё, хватит. На этой скромной сцене есть вещи и попримечательней меня!

Когда актёру на сцене простреливают висок, ты его назавтра тоже расспрашиваешь, как он вылечился? Нет. Ты даже себя не спрашиваешь. Умираешь, встаёшь, отряхиваешься - и продолжаешь.А тут всего-то какие-то ноги.



Не знаю. Ничего не знаю. Я и сам мелкая сошка, Бурах... Бурах же, да?



