файл: r-comedy_start.py
```
__Участник_ - "Амадан на Бриина".
_детство - "Стемнело быстро и незаметно. кажется из-за дождя и темноты, в которых я совсем один, всеми брошенный и забытый. Становится обидно. Потом очень обидно. Потом ужасно обидно".
_Архетипы - "Трикстер".
_Игры - "":
	работа_"Аватар Хоста"
	Стиль: цыганенок, 
	хобби_"пугать, темнить."
    Цитаты: 


	_футболка:
		лиццо_"Да, я назойлив и мало приятен"
		спина_"не бросайте меня"
	_Дуга(КП): сказитель - шут  - Хост.
	Внешность: лемур в парике. Браслетики, серьги кольца, футляр с флаконами и шкатулка.
	Фишка: "клеящий клички с первого взгляда"
	Заметка1: 
		Вблизи ему можно было дать и тридцать. Одет он был в три разноцветные жилетки, из-под которых свисали майки разной длины – зеленая, розовая и голубая, – и при этом все равно видно было, какой он тощий. На всех жилетках имелись карманы и все эти карманы оттопыривались. А сверху он был увешан бусами, значками, амулетами, нашейными сумочками, булавками и колокольчиками, и все было то ли не очень чистое, то ли ужасно потрепанное.
	Заметка2: 
		Я не люблю истории. Я люблю мгновения. Люблю ночь больше утра, луну больше солнца, а здесь и сейчас – больше любого где-то потом. Еще люблю птиц, грибы, блюзы, павлиньи перья, черных кошек, синеглазых людей, геральдику, астрологию, кровавые детективы и древние эпосы, где отрубленные головы годами пируют и ведут беседы с друзьями. Люблю вкусно поесть и выпить, люблю посидеть в горячей ванне и поваляться в снегу, люблю носить на себе все, что имею, и иметь под рукой все необходимое. Люблю скорость и боль в животе от испуга, когда разгоняешься так, что уже не можешь остановиться. Люблю пугать и пугаться, смешить и озадачивать. Люблю писать на стенах так, чтобы непонятно было, кто это написал, и рисовать так, чтобы никто не догадался, что нарисовано. Люблю писать на стенах со стремянки и без нее, баллончиком и выжимая краску прямо из тюбика. Люблю пользоваться малярной кистью, губкой и пальцем. Люблю сначала нарисовать контур, а потом целиком его заполнить, не оставив пробелов. Люблю, чтобы буквы были размером с меня, но и совсем мелкие тоже люблю. Люблю направлять читающих стрелками туда и сюда, в другие места, где я тоже что-нибудь написал, люблю путать следы и расставлять фальшивые знаки. Люблю гадать на рунах, на костях, на бобах, на чечевице и по «Книге Перемен». В фильмах и в книгах люблю жаркие страны, а в жизни – дождь и ветер. Дождь я вообще люблю больше всего. И весенний, и летний, и осенний. Любой и всегда. Люблю по сто раз перечитывать прочитанное. Люблю звуки гармошки, когда играю я сам. Люблю, когда много карманов, когда одежда такая заношенная, что кажется собственной кожей, а не чем-то, что можно снять. Люблю защитные обереги, такие, чтобы каждый на что-то отдельное, а не сборники на все случаи жизни. Люблю сушить крапиву и чеснок, а потом пихать их во что попало. Люблю намазать ладони эмульсией, а потом прилюдно ее отдирать. Люблю солнечные очки. Маски, зонтики, старинную мебель в завитушках, медные тазы, клетчатые скатерти, скорлупу от грецких орехов, сами орехи, плетеные стулья, старые открытки, граммофоны, бисерные украшения, морды трицератопсов, желтые одуванчики с оранжевой серединкой, подтаявших снеговиков, уронивших носы-морковки, потайные ходы, схемы эвакуации из здания при пожарной тревоге; люблю, нервничая, сидеть в очереди во врачебный кабинет, люблю иногда завопить так, чтоб всем стало плохо, люблю во сне закинуть на кого-нибудь, лежащего рядом, руку или ногу, люблю расчесывать комариные укусы и предсказывать погоду, хранить мелкие предметы за ушами, получать письма, раскладывать пасьянсы, курить чужие сигареты, копаться в старых бумагах и фотографиях, люблю найти что-то, что потерял так давно, что уже забыл, зачем оно было нужно, люблю быть горячо любимым и последней надеждой окружающих, люблю свои руки – они красивые, – люблю ехать куда-нибудь в темноте с фонариком, люблю превращать одно в другое, что-то к чему-то приклеивать и подсоединять, а потом удивляться, что оно работает. Люблю готовить несъедобное и съедобное, смешивать разные напитки, вкусы и запахи, люблю лечить друзей от икоты испугом. Я слишком много всего люблю, перечислять можно бесконечно
```


    <p>– Понятия не имею, – радостно сообщает Шакал. – Ну, то есть немного имею, но совсем слегка. Думаю, ты должен дать мне это в самый чернушный день или в конце всех времен – в общем, когда поймешь, что дело совсем швах. А я то ли вспомню, что давал тебе ее, то ли нет. Как повезет. И все это нам то ли поможет, то ли наоборот. А ты думал, ты один здесь сумасшедший, да?</p>

    
В таких делах «чуть» решает все, – философски замечает Шакал, укрываясь с головой. – А вот известно ли тебе, как называются такие разговорчики или, вернее сказать, истеричные выкрики? Извращение. Ты извращенец, дружище. Можешь утешаться этим, пока мы не придумаем тебе какое-нибудь другое занятие.</p>

    <p>– При том! Очень даже при том. Будь ты в себе, ты бы ко мне полез? Кто-нибудь в своем уме вообще ко мне лезет? Нет. Только полные психи!</p>

<p>Лучшее место для обиженного, конечно, двор, но там слишком холодно, поэтому Табаки едет в класс, предположительно пустой, темный и холодный, тоже вполне подходящий для переживаний.</p>

Лучше бездумные рыдания, чем бесслезные раздумья. Уж я-то знаю


Нельзя держать это в себе. Надо, чтобы это вышло наружу

Затем. Надо было разъяснить ему, что к чему. У нас есть права, и их надо отстаивать, не то эти Рептилии сядут нам на головы. Но, конечно, нехорошо стало, когда он вошел. Эта тетка. Потом Ральф. Теперь Толстый. Сплошные стрессы

вообщето наружных не пускают разгуливать по дому без присмотра

Бедный я, признающий только один метод лечения больных – нежное обращение

не люблю я часы

Чего ты не понимаешь?
Какие страшные слова, по такому ничтожному поводу! Опомнись, дорогуша! 

Опомнись
Как-так? 
Он думает, что прозрел! Что что-то такое важное понял! Есть ли жизнь на Марсе, есть ли жизнь после смерти или почему Земля круглая! Глядите, как его раздуло!
    <p>– За это не убивают.</p>
    <p>– Еще как убивают!</p>
    Очень даже убивают, 

