Systematization and Social Architecture

Вступительное слово.

Цели:
— Терминальные задачи:
— Публичные задачи при составлении:
а) Тренировка составления архитектуры Моно-Игры. 
б) Практика анализа транзакций.
в) Запоминание шаблона Трипа.

О форматировании дока:
1. Комментарии обозначаются так # и так // и так /**/
2. Транза́кции обозначаются так @: 
3. Внутренние заголовки помечаются так _:
4. Названия Игр составленных из четырех транзакций помечаются так @_4:
5. Контент нуждающийся в кодифицированном выражении оборачивается в '''py ''' или '''js ''' или с другим языком на выбор. Задача, получить подсветку синтаксиса ибо текст без подсветки уже все равно что писать код в виндоуз блокнотике.
6. Док пишется в саблайме, потом будет перенесен в обсидиан за чем последует редактура и изменения данных внутренних соглашений о форматировании. В конечном итоге я ожидаю получить док с картинками, аудио треками и подсветкой синтаксиса.

О структуре и содержании дока:
1. Составлю теартральную и транзактную архитектуры арки.
2. Составлю фронт(диалоги, картинки, звуки) как излучение архитектуры.















Транзакции

    "Я-окружение" (Я+):  Основная транзакция, в которой человек подтверждает свое состояние и взаимодействует с окружающими. 

    "Я-ребенок" (Я-, Ты+):  Один человек представляет себя в более слабой позиции, а другой - в родительской или защитнической. 

    "Я-родитель" (Я+, Ты-):  Один человек представляет себя в родительской или заботящейся роли, а другой - в позиции нуждающегося.

    "Я-ребенок" (Я-, Ты-):  Взаимодействие двух людей в позиции слабых или подавленных личностей.

    "Крест-в-крест" (Я+, Ты+):  Взаимодействие двух сильных личностей, каждая из которых утверждает свою позицию 

    "Метасообщение" (Я-):  Один человек комментирует или оценивает поведение или высказывание другого. 

    "Игра без конца" (Я-, Ты-):  Взаимодействие, в котором оба участника находятся в состоянии неудовлетворенности и недовольства. 

    "Анальное месиво" (Я+, Ты-):  Взаимодействие, в котором один человек уверенно утверждает свою позицию, а другой - подчиняется.