Systematization and Social Architecture

Вступительное слово.

Цели:
— Терминальные задачи:
— Публичные задачи при составлении:
а) Тренировка составления архитектуры Моно-Игры. 
б) Практика анализа транзакций.
в) Запоминание шаблона Трипа.

О форматировании дока:
1. Комментарии обозначаются так # и так // и так /**/
2. Транза́кции обозначаются так @: 
3. Внутренние заголовки помечаются так _:
4. Названия Игр составленных из четырех транзакций помечаются так @_4:
5. Контент нуждающийся в кодифицированном выражении оборачивается в '''py ''' или '''js ''' или с другим языком на выбор. Задача, получить подсветку синтаксиса ибо текст без подсветки уже все равно что писать код в виндоуз блокнотике.
6. Док пишется в саблайме, потом будет перенесен в обсидиан за чем последует редактура и изменения данных внутренних соглашений о форматировании. В конечном итоге я ожидаю получить док с картинками, аудио треками и подсветкой синтаксиса.

О структуре и содержании дока:
1. Составлю теартральную и транзактную архитектуры арки.
2. Составлю фронт(диалоги, картинки, звуки) как излучение архитектуры.















Транзакции

    "Я-окружение" (Я+):  Основная транзакция, в которой человек подтверждает свое состояние и взаимодействует с окружающими. 

    "Я-ребенок" (Я-, Ты+):  Один человек представляет себя в более слабой позиции, а другой - в родительской или защитнической. 

    "Я-родитель" (Я+, Ты-):  Один человек представляет себя в родительской или заботящейся роли, а другой - в позиции нуждающегося.

    "Я-ребенок" (Я-, Ты-):  Взаимодействие двух людей в позиции слабых или подавленных личностей.

    "Крест-в-крест" (Я+, Ты+):  Взаимодействие двух сильных личностей, каждая из которых утверждает свою позицию 

    "Метасообщение" (Я-):  Один человек комментирует или оценивает поведение или высказывание другого. 

    "Игра без конца" (Я-, Ты-):  Взаимодействие, в котором оба участника находятся в состоянии неудовлетворенности и недовольства. 

    "Анальное месиво" (Я+, Ты-):  Взаимодействие, в котором один человек уверенно утверждает свою позицию, а другой - подчиняется.













Архитектура транзакций первого епизода первой арки проекта r-comedy.


Арка 1. "Трип Марка":

Заголовок: "Тревожный шаг"

Цели: "Тестирование наполнением, паттерна архитектуры Моно-Трипа по R0_."

Событие: "Контракт Марка и Оператора."

Тема:
_Идея(Центр автора):
	Хост: Исследование архитектуры моно-трипа.
	Марк: Полная зависимость от кодифицированных транзакций Игры.
_Сверх-задача(амбиции автора. широкое и длительное воздействие на сюжет):
	Изменение архетипа персонажа (Игры), на противоположный, в процессе прохождения через R_Трип. (Бардо Суок)
_Сквозное-действие(стремление к сверх-задаче):
	Марк завершает "Игра на улице", находит\дает себе разрешение больше в это не играть и выбирает новый Архетип.
_Действие(выполнение-сквозного-действия):
	Марк идет по рельсам "Игра на улице". Опер приводит его в Серый Дом. Бри расказывает Марку сказку Хоста и трюки для подглядывания за происходящим в Бардо Суок. Опер приходит с Марком в Театр к Начальству. Марк подслушивает разговор Оператора и Начальства. Одевает маску с Бесом. Превращается в Крысинного Пророка и сбегает от Опера и из Театра.
_Контр-свозное-действие:
	Оператору нужно чтобы Марк оставался собой и продолжал выполнять для Опера, функцию "Пустая Шкура". Оператору и Хосту, нужны Пустые Шкуры, чтобы перемещатся по сброшенному отрезку Спирали (Капкану Абадона) не искажая Линии к которым, Оператору, нужно присобачить Капкан Аббадона чтобы на гадить Дуету.
_Конфликт:
	Крысинный Пророк видит Линии. Через Марка, он знает о целях Приманки и стремится им все испортив вмешиваясь в Линии, надеясь сделать не возможным подключение Капкана.

Короткая, йомкая презентация главного героя, в одном абзаце: "Родители Марка разошлись. Отец спрятался в каком то борделе. Мать изменилась и они перестали узнавать другдруга, а потом и во все потерялись. Платить за койку было не чем и его выставили прочь. На улицах Столицы, он свил себе гнездо на стыке крыш. Днем он попрошайка, ночью воровайка и крысо-кото-лов."
Игры которые будут использованы автором в этом эпизоде или трипе: ""

Участники: ""

__Участник_1 - "Марк"
_детство - "Родители Марка разошлись. Отец спрятался в каком то борделе. Мать изменилась и они перестали узнавать другдруга, а потом и во все потерялись. Платить за койку было не чем и его выставили прочь. На улицах Столицы, он свил себе гнездо на стыке крыш."
_Архетип - "Тень"
_Игра - "Игры на улице":
    работа_"Попрошайка и Воровайка"
    хобби_"Крысо-кото-лов"
_футболка:
    лиццо_"мне ни кто не нужен"
    спина_"потому что я никому не нужен"
_Дуга(Марк): Тень - Ребенок Демон - Темный Пророк - Ребенок Демон - Темный Архитектор - Трикстер

__Участник_2 - "Оператор"
_детство - "Был создан Хостом, для обслуживания Вневременной Спирали и подключения сценариев оттестированных во Вневременной Спирали, к реальному таймлайну."
_Архетип - "Организатор"
_Игра - "Планирование и управление": Разработка планов и контроль их выполнения
_футболка - лиццо_"Порядок и эффективность – мое орудие! Все в порядке – все в движении!"
_работа - "После сворачивания Вневременной Спирали Хостом, Оператор остался снаружи в отрезке времени оставшемся от Спирали. Которые Хост готовил как Капкан для Дуета и Аббадона. Оператору предстоит подключить эти Капканы(Вредоносные Сюжеты) к реальному таймлайну и скрыть от Дуета и Абадона особенности устройства Вневременной Спирали, чтобы они не смогли провести реверс инженеринг этой технологии и использовать ее чтобы пойти в прошлое за Хостом который от них убегает."
_хобби - "Менять людям Архетипы"

Роли Участников:

-- Игрок: "Оператор"
- Какая роль у этого персонажа: "Подключать Капканы к Линиям таймлайна"
- Дополнительная информация о роли: "Функция Шарда Аббадона из кластера Приманки. Он не появляется в мире Марка физически. Он обитает в Бардо Суок, в Квантовом Поле, во снах Марка."

-- Подыгрывающий: "Марк"
- Какая роль у этого персонажа: "Быть Пустой Шкурой для доставки Оператора. Служить укрытием от Суок."
- Дополнительная информация о роли: "Принимает Контракт и помощь Оператора. Позволяет себя использовать."

-- Спаситель\Преследователь: "Оператор"
- Какая роль у этого персонажа: "Он использует Марка как Пустую Шкуру, для того чтобы не попадаясь на глаза Суок, провести встречу с Хостом, Администрацией и Начальством."
- Дополнительная информация о роли: ""

-- Простак\Спонсор: "Администрация Серого Дома"
- Какая роль у этого персонажа: "Администрация пропускает Марка, захваченного Оператором, в Темный Лес, вход в который лежит через Серый Дом"
- Дополнительная информация о роли: "Администрация это Инженер, работавший на Хоста во Вневременной Спирали. После сворачивания Спирали, Хост оставил Администрацию, в мире Марка, помогать Оператору с соединением этого мира с реальным таймлайном"

-- Зачинщик/Подстрекатель:  "Начальство"
- Какая роль у этого персонажа: "Суок, направляет против Дуета. Хост, направляет против Абадона. Начальство пытается столкнуть эти процессы лбами и пережить это."
- Дополнительная информация о роли: "Притворяется четверным агентом."


Ландшафт:
__Локация:  "Столица"
_цвета - "Серый. Темно синий. Серебро. Черные тени."
_настроение - "Ночь. Дождь."
__Инструмменты: "Серый_Дом. Теарт."

&АктА. Отправление: 
  
0. База.
    Состояние начальное: 
        Вводится информация о персонажах и их обстоятельствах
    Обыденный мир: 
        Представление обыденного состояния героя. 

_ТемаМотив(): Неведомая мать
_Дуга(Марк): Тень

```
Логи(Марк):
    Родители Марка разошлись. Отец спрятался в каком то борделе. Мать изменилась и они перестали узнавать другдруга, а потом и во все потерялись. Платить за койку было не чем и его выставили прочь. На улицах Столицы, он свил себе гнездо на стыке крыш. Днем он попрошайка, ночью воровайка и крысо-кото-лов.
Логи(Оператор):
    Был создан Хостом, для обслуживания Вневременной Спирали и подключения сценариев оттестированных во Вневременной Спирали, к реальному таймлайну.

Сцена(Марк: "Игры на улице"):
    Локация(Столица, квартал Театральный):
        Мальчишки_Секты
        {
        С крыши дотягиваются до чужой сушилки и крадут одежду. Рвут ее и на ленты. Привязывают к ней дохлую крысу и шарятся по кварталу в поиске котов.
        }
            
        Марк: " - Что-то затевается..."

        "Крючок-наживка(Провокация)"
            Мальчишки_Секты {Ловят котов и продают как кроликов.}
                
            Марк: " - Это город уродов... Они все равно обречены..."
            {прячет свою палку в луже в переулке}

            Вход {Марк подходит спрашивает о цене. Они его гонят. Знают что денег у него нет. Они знакомы.}

        "Переключение\включение:"
            Плато {Марк по кинестетике и интонации выбирает слабака, которому нужна репутация в группе и кричит на него, тычет в него пальцем, " - Это не кролики, а коты ...", описывает физ особенности котов без головы и лап}

        "Замешательство\невмешательство:"
            Пик {Один из мальчишек гонится за Марком. В переулке Марк сбавляет скорость, повизгивает и резко садится перед лужей. Охотник спотыкается и летит через него.}

        "Расплата(Выигрыш\кукиш):"
            Выход {Марк выхватывает свою палку из лужи, хреначит охотника и снимает с него обувь.}
            Марк: " - Игрок подобен пьянице. За новый выход мать родную не пожалеет."
    Локация(Столица, площадь Театральная):
        Марк 
        {
            отряхивается, обтирается мокрой тряпкой,приходит в Театр. Снова просится в курьеры. " - Я достал себе обувь." Рассказывает откуда у него взялась обувь. Трагик, говорит что воров они не принимают на работу, одевает маску и докидывает " - Не тот вор, что крадёт, а тот вор, что концы хоронит.".
        }
    Локация(Столица, квартал Секты):
        Марк 
        {
            возвращает обувь родителям избитого, рассказывает свою версию случившегося, давит на любовь к котикам, пускает слезу признаваясь, что его не берут на работу без обуви и нормальной одежды. Извиняется. Мамуля при всех дает жертве, тапками по шее.
        }
    Локация(Столица, Театр):
        Марк 
        {
            рассказывает Трагику новую историю. Начальство принимает эти оплаты и нанимает Марка, зазывать горожан на постановки в Театр. Ему выдают униформу Трагика, тонкую, черную, прилегающую, он ее подшивает чтоб не обвисала.
        }

```
1. Импульс.  
    Нарушение: 
        Возникает проблема или нарушение обыденного порядка.
```
Логи(Оператор):
    После сворачивания Вневременной Спирали Хостом, Оператор остался снаружи в отрезке времени оставшемся от Спирали. Которые Хост готовил как Капкан для Дуета и Аббадона.
```
    Призыв к приключению: 
        Герой получает призыв отправиться в необычное путешествие. 

```

Логи(Оператор):
    Оператору предстоит подключить эти Капканы(Вредоносные Сюжеты) к реальному таймлайну и скрыть от Дуета и Абадона особенности устройства Вневременной Спирали, чтобы они не смогли провести реверс инженеринг этой технологии и использовать ее чтобы пойти в прошлое за Хостом который от них убегает.

Сцена(Марк: "Бардо Суок"):
    Оператор {выдергивает Марка из сна в Бардо Суок. Предлагает Марку Контракт на лечение, а в замен просит по носить его шкуру выполнить парочку простых задач.}

1@: "Крючок-наживка(Провокация)":
    Вход:
    _Слабость {На первую получку, Марк траванулся. (Культурой Начальства)}
    _Подставка {Оператор предлагает Марку Контракт на лечение и спонсорство}

_ТемаМотив(): Воспитание волшебниками

        Оператор: " - В кои-то веки удалось коту с печки спрыгнуть, и то лапки отшиб."
        Марк: " - Не смешно."
        Оператор: " - Хорошая шутка не обязана быть смешной. Она должна быть... красивой."
        Марк: " - Где я?"
        Оператор: " - А на что это похоже?"
        Марк{Смотрит на звезды. На тьму во всех сторонах и черный туман под ногами. На собеседника,черную, матовую, не подвижную фигуру в густых тенях, блестящуюю двумя зеленоватыми точками глаз. От нее по полу раскинулись толстые гладкие хвосты. Он поднимает с земли свою палку и говорит ей}: " - Если бы это был сон, я бы не подозревал что это сон, а значит это постанова. У нас собеседование?"
        Оператор: " - И ты прошел первый этап, поздравляю! Второй этап, проверка знания теории. Если вы готовы."
        Марк: " - А как отсюда уйти?"
```
    Отвержение призыва:
        Герой сначала отказывается от призыва.

```
    Плато:
        Оператор: " - Так же как проснутся, вы это делает каждую ночь. Как прийдет время, быстро разберетесь. Я вас тут не держу."
        Марк{расхаживает вокруг, трогает носком хвосты, они твердые и не подвижные, думает пробежатся во тьму}: " - Давай свои вопросы."
        Оператор: " - Что такое Пустые Шкуры?"
        Марк: " - Прилипалы. Потеряные. Просящие их заполнить."
        Оператор: " - Как их носят?"
        Марк: " - Следующий."
        Оператор: " - Что занешь про нашу валюту?"
        Марк: " - Мемасики. Добываются из Игр. Меняются, покупаются, сшиваются, разрабатываются. Ценятся новые. Чем старше тем сильнее подвержен инфляции. Итоговая ценность назначается Начальством."
        Оператор: " - Хорошо. Работал курьером?"
        Марк: " - Доставлял приглашения в Институт и Канцелярию."
        Оператор: " - Мне нужно почти тоже самое, только вместо бумажек нужно доставлять меня. Приходим на адрес, распаковуемся. Я делаю работу и обратно запаковуемся идем на следующий адрес. Плачу новыми мемами про которые у Начальства еще не слы ..."
        Марк: " - Где взял? Как? Сколь..."

_ТемаМотив(): Потеря власти

2@: "Переключение\включение:"
    Пик:
        Оператор{цепляет за ногу и швыряет в небо, оно оказывается низким бумажным потолком, за ним, звезды это тусклые Линии уходящие в хаотичное прядево за которым зияет, Колыбель Суок отторгающая частички не комфортные за стремлении к порядку. Они зажигаются, падают и вытягиваются в Линии переплетаясь с другими чье излучение ... }: " - Запомни это, а еще метафизическое пространство и квантовое поле. Замыкающий мем получишь когда рабта будет сделана. Работаем?"

3@: "Замешательство\невмешательство:"
    Плато:
    {Марк принимает Контракт}
        Марк{кивает сосредоточено запоминая все ему врученное и поглядывает на бескрайнее, целое, звездное небо}

4@: "Расплата(Выигрыш\кукиш):"
    Выход
    _Дуга(Марк): Тень - Ребенок Демон
        Оператор: " - Первая остановка Серый Дом, вторая Театр, третья Канцелярия, четвертая Мертвый Дом и наконец снова Театр. А теперь двигай, я поведу."
```

_Функция(Марк): Попадание в чудовище

2. Мотивация. Стимул.
    Помощь или запрет: 
        # Герою предлагается помощь или дается запрет на выполнение задачи. 
    Встреча с наставником: 
        Герой встречает наставника, который предоставляет ему знания и инструменты.
    Волшебное: 
        Герой получает волшебное средство для решения проблемы.



&АктБ. Инициация. Плато.:

_Функция(Марк): Вылазка из дома
_ТемаМотив(): Путешествие

0. Вход.
	Пересечение первого порога: 
		Герой начинает свое путешествие. 

```
Сцена(Марк: "Серый_Дом"):
    Оператор {Ночь. Приходят в Серый Дом. Оператор гоорит чувствовать себя как Дома и уходит на разговор с Администрацией}
    Бри {Посылается Хостом за Марком, который полез смотреть басейн который на ремонте. Приглашает Марка в Приемную. Проводит через Лес. Рассказывает сказку Хоста и учит трюку для погружения в Бардо Суок, чтобы слушать подключенные функции}
```
_ТемаМотив(): Дар волшебного предмета

    Переход в другое состояние: 
        Герой применяет волшебное средство.

_ТемаМотив(): Перемены формы

```
    Функции {Хост и Оператор обмениваются мемами. Обговаривают Таску}
    Оператор {возвращается покоцаный обменом с Хостом, позитивно отзывается о прогресе Марка}
```
_Функция(Марк): Герой служит или работает

1. Борьба: 
    Герой сражается с противником.

```

Сцена(Марк: "Театр"):
1@: "Крючок-наживка(Провокация)":
    _Слабость: "Опер отвлечен"
        Функции {Опер с Начальством трут за разработку Капкана из Линий}
    _Подставка:
        Марк {c Трагиками и Суфлерами. Но продолжает слушать. У него складывается впечатление что Функции планируют ради мемов устроить истребление всего живого и самого Марка кинут в эту мясорубку. Из разговора он узнает про маску Крысинного Пророка}

_ТемаМотив(): Победа над врагом
_Функция(Марк): Победа над чудовищем

2@: "Переключение:" Марк {находит ее в гримерке режисера и сбегает портить Линии чтобы Суок поглотила планы Функций}

_Функция(Марк): Попадание в чудовище

_Дуга(Марк): Тень - Ребенок Демон - Темный Пророк

2@: "Переключение:" Начальство, посылает за ним Крысоловку.
_Функция(Марк): Герой служит или работает
_ТемаМотив(): Герой-злодей

```
2. Адаптация. Экшон.
    Испытания, союзники, враги: 
        Герой сталкивается с испытаниями, находит союзников и врагов. 
3. Приобретение - Трудности.
    Подъем: 
        Герой развивается, преодолевает препятствия. 

```
_ТемаМотив(): Преступление

Сцена(Марк: "Канцелярия"):
    2@: "Переключение:"
        Крысинный Пророк {отвлекает охрану Канцелярии, Сектой. Проникает внутырь. Кораптит Императора и разваливает его. Сбегает}

    3@: "Замешательство\невмешательство:" 
        Марк {позволяет Крысоловке снять с него маску.}

_Дуга(Марк): Тень - Ребенок Демон - Темный Пророк - Ребенок Демон

    4@: "Расплата(Выигрыш\кукиш):" Марк {оказывает под допросом в заложниках у Орфа и Мертвого Дома}
```

&АктВ. Пик.

0. Жертва.
    Смертельная проба: 
        Герой сталкивается с самой большой опасностью. 
_ТемаМотив(): Жертва


```
Сцена(Марк: "Мертвый Дом"):
#Комитет
_ТемаМотив(): Сцена преследования
    Пауки {находят Культуру Суок на маске и снова надевают ее на Марка}
    Орф {допрашивает Крысинного Пророка} 
_ТемаМотив(): Герой преображается

    Пауки и Ящики {получают от Суок дату. Выкапывают Начальство, собирают Вычислительную Машину, налаживают общение}


    Оператор и Начальство {вмешиваются в дела Мертвого Дома, подтягивают Бри с допуском Администрации. Сохраняют Память Императора и Внутренний Покой. Создают Чучело и запускают на нем Память Императора}

_ТемаМотив(): Противопоставление двух героев

    Чучело Императора {одевает маску Крысинного Пророка и убивает свой оригинал и устраивает пожар}
_ТемаМотив(): Герой-убийца


```

1. Бос-файт.
    Борьба с божеством-хранителем: 
        Герой сражается с опасностью на пути к дому. 

_ТемаМотив(): Герой сражается с драконом
_Функция(Марк): Сражение с драконом
_ТемаМотив(): Символическая смерть
_ТемаМотив(): Побег


```

    Марк {сбегает из пожара при помощи Оператора}

_Дуга(Марк): Тень - Ребенок Демон - Темный Пророк - Ребенок Демон - Темный Архитектор
_ТемаМотив(): Возвращение жертвы

```
    Пересечение последнего порога: 
        Герой начинает возвращение. 
```
    Марк {Возвращается к своему спальному месту, на стыке крыш но там пусто, кто-то все унес}
_ТемаМотив(): Возвращение героя
_ТемаМотив(): Исцеление
```

&АктГ. Выход.
0. Изменение.
    Награда: 
        Герой получает награду за пройденные испытания.
    Состояние конечное:
        Проблема разрешается, порядок восстанавливается. 
1. Путь домой.
    Возвращение: 
        Герой возвращается в исходное состояние. 
    Возвращение с наградой: 
        Герой возвращает награду в обыденный мир.
    Возвращение к новой жизни: 
        Герой вступает в новую главу своей жизни с полученными знаниями и опытом. 

```
_Дуга(Марк): Тень - Ребенок Демон - Темный Пророк - Ребенок Демон - Темный Архитектор - Трикстер
_ТемаМотив(): Обретение
Марк {возвращается в Театр и получает маску Трагика}

```
Теги: "Крысинный_Пророк, Марк, Оператор, Хост, Бри, Начальство, Театр, Серый_Дом, Столица, Бардо_Суок, Темный_Лес, Крысоловка, Герман_Орф, Комитет, Император, Чучело_Импеератора."