Systematization and Social Architecture

Вступительное слово.

Цели:
— Терминальные задачи:
— Публичные задачи при составлении:
а) Тренировка составления архитектуры Моно-Игры. 
б) Практика анализа транзакций.
в) Запоминание шаблона Трипа.

О форматировании дока:
1. Комментарии обозначаются так # и так // и так /**/
2. Транза́кции обозначаются так @: 
3. Внутренние заголовки помечаются так _:
4. Названия Игр составленных из четырех транзакций помечаются так @_4:
5. Контент нуждающийся в кодифицированном выражении оборачивается в '''py ''' или '''js ''' или с другим языком на выбор. Задача, получить подсветку синтаксиса ибо текст без подсветки уже все равно что писать код в виндоуз блокнотике.
6. Док пишется в саблайме, потом будет перенесен в обсидиан за чем последует редактура и изменения данных внутренних соглашений о форматировании. В конечном итоге я ожидаю получить док с картинками, аудио треками и подсветкой синтаксиса.

О структуре и содержании дока:
1. Составлю теартральную и транзактную архитектуры арки.
2. Составлю фронт(диалоги, картинки, звуки) как излучение архитектуры.





Тема:
_Идея(Центр автора):
    Исследование и тестирование архитектуры моно-трипа.
_Сверх-задача(амбиции автора. широкое и длительное воздействие на сюжет):
    Изменение читателя, на противоположное, в процессе прохождения через Бардо Суок.
_Сквозное-действие(стремление к сверх-задаче):
    Презентация архитектуры монотрипа и применение ее модулей в Бардо Суок.
    Сокрытие _Сверх-задачи и _Сквозного-действия от читателя, через алегории и вуалированые лозунги.

_Действие(выполнение-сквозного-действия):
    Марк завершает "Игра на улице", находит\дает себе разрешение прекратить в это играть.
    Марк, сходит с рельс "Игра на улице" и берет Игру "Карьерист", в ходе которой приобретает навыки генерации мемов для Начальства и осваивает входы в Бардо Суок.
    Нина ???











Транзакции

    "Я-окружение" (Я+):  Основная транзакция, в которой человек подтверждает свое состояние и взаимодействует с окружающими. 

    "Я-ребенок" (Я-, Ты+):  Один человек представляет себя в более слабой позиции, а другой - в родительской или защитнической. 

    "Я-родитель" (Я+, Ты-):  Один человек представляет себя в родительской или заботящейся роли, а другой - в позиции нуждающегося.

    "Я-ребенок" (Я-, Ты-):  Взаимодействие двух людей в позиции слабых или подавленных личностей.

    "Крест-в-крест" (Я+, Ты+):  Взаимодействие двух сильных личностей, каждая из которых утверждает свою позицию 

    "Метасообщение" (Я-):  Один человек комментирует или оценивает поведение или высказывание другого. 

    "Игра без конца" (Я-, Ты-):  Взаимодействие, в котором оба участника находятся в состоянии неудовлетворенности и недовольства. 

    "Анальное месиво" (Я+, Ты-):  Взаимодействие, в котором один человек уверенно утверждает свою позицию, а другой - подчиняется.




























            Вход {Марк подходит спрашивает о цене. Они его гонят. Знают что денег у него нет. Они знакомы.}
            С крыши дотягиваются до чужой сушилки и крадут одежду. Рвут ее и на ленты. Привязывают к ней дохлую крысу и шарятся по кварталу в поиске котов.
            Мальчишки_Секты {Ловят котов и продают как кроликов.}
            {прячет свою палку в луже в переулке}
        "Переключение\включение:"
            Плато {Марк по кинестетике и интонации выбирает слабака, которому нужна репутация в группе и кричит на него, тычет в него пальцем, " - Это не кролики, а коты ...", описывает физ особенности котов без головы и лап}

        "Замешательство\невмешательство:"
            Пик {Один из мальчишек гонится за Марком. В переулке Марк сбавляет скорость, повизгивает и резко садится перед лужей. Охотник спотыкается и летит через него.}

        "Расплата(Выигрыш\кукиш):"
            Выход {Марк выхватывает свою палку из лужи, хреначит охотника и снимает с него обувь.}
            Марк: " - Игрок подобен пьянице. За новый выход мать родную не пожалеет."
   
    Локация(Столица, площадь Театральная):
        Марк 
        {
            отряхивается, обтирается мокрой тряпкой,приходит в Театр. Снова просится в курьеры. " - Я достал себе обувь." Рассказывает откуда у него взялась обувь. Трагик, говорит что воров они не принимают на работу, одевает маску и докидывает " - Не тот вор, что крадёт, а тот вор, что концы хоронит.".
        }
    Локация(Столица, квартал Секты):
        Марк 
        {
            возвращает обувь родителям избитого, рассказывает свою версию случившегося, давит на любовь к котикам, пускает слезу признаваясь, что его не берут на работу без обуви и нормальной одежды. Извиняется. Мамуля при всех дает жертве, тапками по шее.
        }
    Локация(Столица, Театр):
        Марк 
        {
            рассказывает Трагику новую историю. Начальство принимает эти оплаты и нанимает Марка, зазывать горожан на постановки в Театр. Ему выдают униформу Трагика, тонкую, черную, прилегающую, он ее подшивает чтоб не обвисала.
        }
        
Логи(Оператор):
    Оператору предстоит подключить эти Капканы(Вредоносные Сюжеты) к реальному таймлайну и скрыть от Дуета и Абадона особенности устройства Вневременной Спирали, чтобы они не смогли провести реверс инженеринг этой технологии и использовать ее чтобы пойти в прошлое за Хостом который от них убегает.

    После сворачивания Вневременной Спирали Хостом, Оператор остался снаружи в отрезке времени оставшемся от Спирали. Которые Хост готовил как Капкан для Дуета и Аббадона.
    Оператор {выдергивает Марка из сна в Бардо Суок. Предлагает Марку Контракт на лечение, а в замен просит по носить его шкуру выполнить парочку простых задач.}
