Fundament
    Детство
        Бодхо 
            Лесники
                ОхотникиСобиратели
                Шаман
                    Маленький Шаман
            Озеро
                Ведет в глубину к БВ. Шаман ныряет к БВ, доставляет ей мемы в обмен на бафы. Получает токен Леса, приглашение от ПГ.
        Лес
            Ночью Шаман выходит в Лес, контактирует с представителем ПГ, Старичком. Заключает Контракт на два мини-токена для охотников своего племени. Платой стала "Ночь Когда Можно Говорить" проводимая около двух раз в год. Ее посещали выводки БВ и записывали мемы племени в химию, возвращали БВ, а та передавала ПГ.
        Шаман
            начинает искать себе замену. Учит создавать новые мемы и толкать их БВ. С этой задачей справляется Маленький Шаман, из рода коротышек.
        Маленький Шаман
            Получает от БВ токен Вневременной Спирали и токен Леса. Проваливается во временные ямы. Собирая и коллекционируя жизни на разных кругах.
            БВ перестает принимать мемы, говорит "Не интересно.".
            МШ покидает племя в поисках новых мемов, оставаясь на связи с Лесом через сны. Второй токен не активен на растоянии от Озера.
            Он находит Столицу и поступает в Монастырь.
        Столица
            Бодхо на которой стоит город замечает в МШ токен Леса и направляет своих людей щимить МШ, и тот прячется в Монастыре.
        Монастырь
            в Нижних Архивах, МШ обменивает мемы на изобретение метода синтеза "Внутреннего Покоя" для сохранения воспоминаний. Вся память из разума человека могла быть интерпретирована в химическую формулу и сохранена. Потом ее можно передать другому человеку вместо письма.
        Фундамент
            МШ не стал скрывать методы получения даров от Бодхо. Семья решила, что Бодхо не одаривает их ибо они постоянно в контакте с ней. Они ощутили себя куклами. В Столице случился пожар, прокатившийся по Монастырю, Императорской Канцелярии, Дворцу Семьи и соседним деревянным постройкам. На месте Монастыря возвели Институт Инквизиции. С этого момента, было запрещено копать ямы без разрешения Начальства, а фундаменты требовалось привести к ГОСТУ установленному Семьей, призванному создать препятствие между горожанами и Бодхо. Все улицы города выложили булыжниками и бетоном. Оставив в Столице лишь три доступа к Бодхо, через Канцелярию, Институт и Дворец(под оружейной). За городом, были откопаны границы Бодхо и вдоль этих границ были вырыты рвы и установлены бордюры.
        Император
            увлекся "Внутренним Покоем", он приводил в Нижние Архивы всех умников, друзей, любовниц, начальников и принуждал синтезировать память. Получалось не у всех. Процесс требовал значительной дисциплины ума.
            Император стал ходячей библиотекой с акумулировавшей в себе память самых сильных интелектов Столицы.
            Он изобрел Механическую Вычислительную Машину для коммуникации с Бодхо. МВМ была установлена в Нижних Архивах, при постройке пришлось снести одну стену, чтобы машинерия поместилась.
            Обращаясь к Бодхо, скармливая ей мемы и "отходы", он создавал
                - новые лекарства для защиты от других Бодхо
                - улучшил "Внутрений Покой" добавив Скорлупу для хранения памяти в целости и сохранности, чтобы она не менялась под давлением времени.
                - изобрел искуственные органы для животных.
                - Вырастил Чучело из искуственных органов.
                - перенес память матери в Чучело
                - Открыл метод выращивания Чучела, с лиццом идентичным генетическому коду.
                - после смерти брата, перенес в персональное Чучело, сохраненную память брата, годичной давности. За пределами Семьи никто не узнал о произошедшем.  
            Эти открытия стали инструмментом давления, контроля и хранились в строжайшем секрете.
        Семья
            в Чучела были перемещены, мать, племянник. На Императора случилось покушение. Семья скрыла, его успешность, а мать, племянник и брат, воспользовались памятью Императора недельной давности, чтобы узнать как и поместить память Императора в одно из его персональных Чучел, заготовленных в Нижних Архивах.
            Под влиянием Бодхо и страхом за свое положение, они решили что у проекта "Внутреннего Покоя", много свидетелей и решили провести чистку.
        МШ
            в своих изысканиях, ориентируясь на память о "Вневременной Спирали", научился во "Внутреннем Покое" синтезировать "воспоминания будущего" и сохранил это открытие в тайне от Семьи и смог почуять неладное за пару дней до его устранения. Он собрался и сбежал утащив несколько книг и механизмов Императора.
        Инквизиция 
            послала за ним людей и к охоте присоеденился брат Императора. Обратно ни кто из них не вернулся. В лесу у Столицы, нашли вырезаное племя, у Озера был найден по ржавевший меч брата, воткнутый в песок. Леса вокруг Столицы пошли на дрова.
        Пустыри
            за городом образовались деревянные поселения из общин, племен и бывших лесников. Для них церковь построила школу, между Столицей и Пустырями.
        Серый Дом

        БВ

        Матушка Анна
            тунели
            БВ требует сказок
            Анна сходит с ума на старости
        Император
            задает Бодхо правельные вопросы, узнает как МШ понял что за ним прийдут. Ему не хватает мемов, он спонсирует искуство и науку, чтобы находить и создавать мемы за которые Бодхо хотела бы, продолжать свое служение.
        Тарантул
            - приглашен сыграть Императору в Нижних Архивах
            - после чего обыскивает подвалы крупных домов ищет слабый фундамент, узнает про закон по которому могут по садить или арестовать за преодоление Столичного фундамента
            - посещает Серый Дом, контактирует с БВ получает от нее токены Леса и распродает из в Столице. Семья узнает о появлении этой заразы через Бодхо
            - Или навещает сестру Урсулу

Заражение трюфелями Тарантул, Нина Лилич.

Сны про МШ, ночное зрение, Лишай Леса

Император создает комплекс препаратов, убивающий Лишай.

Император юзает воспоминания будущего и узнает что заражение распространится на солдат и с наступлением ночи начнутся диверсии

Он понимает что не успеет  произести достаточно лекарств даже за неделю. Он просит у Бодхо нового лекарства, но она больше не проявляет интереса к его мемам. Он привлекает 8 операторов МВМ и 16 охранников, читать в слух перед гробницей дипломные работы выпускников и поемы лучших столичных драматургов, он снова зовет Тарантула предоставляет ему, скрипки, гитары, пиано. Он заказывает пачку шлюх и приказывает охранникам занятся ими прямо в гробнице. Он приказывает принести все что найдется пьянящего к нему в Нижний Архив и устроить вечеринку. Бодхо остается безучастна.

Ему доносят что из очереди на престол 8 16 32 заражены и считают что Император продался Королю Мертвого Мира. Их арестовали. Остальные члены от 14 и до 44 бежали из города или пропали безвести. Ваш брат отправился за беглецами.

бунты 
Зараженные ломятся в Нижний Архив
Зараженные понимают Лишай и распространяют его осознанно заливая врага кровью и слюной
под утро их сганяют в обсервации

Император начал по одному заводить в гробницу заставлять развлекать его, а если это не давало от Бодхо правильного ответа, он казнил бесполезного человека.

Где то там в гробнице переполненной мертвецами, он начал поражать Бодхо током и химией, в ответ по Нижнему Архиву поползла красная плесень. Поражая всех вокруг кромме Императора и операторов МВМ ибо они были пролечены как важные и значимые в работе елементы. 

Так был заключен с Бодхо новый Контракт, Император спасет Бодхо от тока и щелочи, а она будет помагать ему без мемов.

Она показала ему воспоминания об источниках заражения, он отправил Орфа привести фундамент Пустырей к Госту Столицы, а Тарантула, Нину ... привести к Госту фундамент Серого Дома


        Герман Орф
            отправляется в Степь


        
        Дофин
            зачатый и обитавший за границей, посетил Столицу. Встретился Семьей и Понтификом. Обвинил их в том что они продались Королю Мертвого Мира.
