# _Заголовок: "Проект: R(comedy). Цикл №10 \ Эпизод 1. Режисер."
# _Цели_Эпизода:
"
	Разминка. Накидывание фигур на доску. Обрисовывание настроения. Навешивание зацепок. Презентация Директора газеты, Столицы, Режисера, Марка, Трагика, интересов Начальства.
"
# _Событие: "Режисер увольняется из газеты и получает офер в Театр."
# _Теги: #Режисер #Столица #Фармацефт #Трагик #Театр #Начальство #Директор #Марк ####

Архитектура Эпизода(

	Локации:
		Земля Рош
			Столица
				—— цвета - серые черные коричневые, запахи - лошадинног навоза бензина и химии, материалы - дороги притоптанной земли 
				—— настроение - гул отчуждение
				—— инструменты
				Офис газеты. 
				Аптека.
				Дом Режисера.
		Сон Режисера.

	Участники:
		Безопасник, Начальство, Пользователи, Режисер, Марк, Фармацефт, Суфлер или Трагик.

	# Структура-ТИгры:
	Тема:
	- Сущьности: Приманка.
		- Приманка - Следует Линиям Аббадона.
			- Безопасник - чистит Логи, Пользователей.
	- Удург: Администрация, Начальство, Власти, СХВ.
		- Начальство - заметило людей и пытается привлечь их мозги к генережке мемасиков для Хоста. Експансия. Прогресс.
			- Институт Инквизиции.
			- Театр.
			- Канцелярия Императора.

	Идея (Центр автора):
		- Исследование и презентация Игр Режисера, Марка, Фармацефта, Трагика.
		# 1. Транзакции.
			1. Крючок-наживка(Провокация):
				Слабость: Ожидание спасителя и чуда.
				Подставка: Трюки Трагика и Бардо Суок.
			2. Переключение\включение:
			3. Замешательство\невмешательство:
			4. Расплата(Выигрыш\кукиш):

		# 2. Сцены.
		
		# 3. Игровые Роли: внутри Сцены.
			— Игрок: Начальство
				—— детство - конкуренция среди Тригеров на Рош
				—— футболка - 
				—— работа - сбор мем-даты для Хоста
				—— хобби - изучение реакций сознания на осознание статичности Линий.
			— Подыгрывающий\Жертва: Режисер
				—— детство - не помнит из за Времяеда
				—— футболка - меня не читают потому что культура в упадке \ я знаю что я бездарность
				—— работа - журналист или Режисер
				—— хобби - всю ночь пялится в потолок и страдать от не способности воплотить свои сценарии в жизнь
			Спаситель\Преследователь: Директор газеты.
			Посредник\Спонсор: Фармацефт. 
			Простак\Спонсор: Марк.
			Зачинщик\Подстрекатель: Трагик или Суфлер.

		# 4. Cтруктуры
		    _Терминальная_структура: 
				Начальство 
					- ищет Режисера и Паука.
					- запускает Театр, открывает бизнес по Контрактам на Мемы и ему нужен Режисер для управления Исполнителями и Суфлерами занимающимися генережкой мем-даты.
		    _Скрытая_Структура:
				Фармацефт - страдает от злоупотребления успокоительными. Принимает вакансию Паука в Театре, чтобы быть по дальше от препаратов.
		    _Открытая_Структура:
				Режисер - страдает от бессонницы и увольняется из газеты из-за хронического уныния и шит постинга. Теперь он ищет работу и сон. Принимается в Театр. Знакомится с Начальством. Принуждается к Контракту.


	Сверх-задача(амбиции автора. широкое и длительное воздействие на сюжет):
		Раскрытие Игр Режисера, Начальства, Трагика.
	Сквозное-действие(стремление к сверх-задаче):
		Отыгрыш роли
	Действие(выполнение-сквозного-действия):
		Путь Режисера к Котракту с Начальством.

Контр-свозное-действие:
	- Безопасник создает "капканы" для Дуета. Мешает завершать или сменять сценарии жизни у Пользователей, имплементированные Хостом.
	# Комментарий: Безопастник представляет собой силу, препятствующую изменению сценариев жизни персонажей. Он использует различные методы, такие как манипуляция информацией, создание преград и противодействие росту и изменениям персонажей. Может вызывать амнезию в отношении конкретных действий или даже полностью стирать личность Пользователя, который опасно приблизился к изменению Линий заложенных Хостом.

Конфликт:
	# Добавь описание конфликтных ситуаций, возникающих между Пользователями и Безопасником.
	1. Бри ведет дневник, но замечает провалы в памяти, по записям в дневнике, которых он не помнит. Безопасник может украсть дневник или вырвать страничку и спрятать ее, чтобы скрыть от Бри информацию.

	2. Марк замечает, что он постоянно стремится наказывать себя за ошибки, портит или роняет вещи, оставляет двери Театра открытыми, когда выходит на перекур, что приводит к проникновению воров или побегу функций\инструмментов. Марк нанимает себе помощника, который будет исправлять его ошибки или даже предотвращать их, обращать внимание Марка на происходящее. Безопасник вмешивается, отвлекая помощника и Марка, стирая их воспоминания или устраивая им мелкие подлости, сохраняя Линии Хоста не изменными.

	3. Рыжий ходит во сне и замечает, что просыпается посреди коридора или улицы, держит мертвеца на руках или украденные вещи и не помнит, что делал во время сна. Он начинает привязывать себя к кровати перед сном. Безопасник вмешивается, отвязывая его по ночам, чтобы он мог уйти, а затем снова привязывает его, когда Рыжий возвращается в кровать. Он прячет украденные Рыжим вещи и стирает воспоминания у тех, кто видел Рыжего бродящим по коридорам.

Предполагаемые обстоятельства: 
	- Аббадон установил Приманку и заманил Дует.
	- Хост сбежал свернув Вневременную Спираль, уведя Хранителя_Времени, установив "капканы" для Дуета и Абадона.
	- Разрушитель ждет возможности продолжить цикл. Аббадон ждет возможности ликвидировать Дует.
	- Контракт между Начальством и Администрацией. Караван Бубнового Туза (корабль Театра, усилиями Властей). Захват клочка Степи для возведения Театра. Первая и вторая вспышки. Зион. Контесса принимает предложение Старичка и просит Зиона уничтожить Зиз. Прибытие Аббадона, убийство Зиз и Разрушителя, падение на Землю через Луну.
	- Експансия Начальства и адаптация "капкана" под ситуацию на "рынке".

Событийный ряд:
	- Аббадон установил Приманку и заманил Дует.
	- Шарды создают Тригеры.
	- Приманка создает Вневременную Спираль и готовит "капкан" на Земле Реш.
	- Администрация находит не эффективность в системах ВС и устанавливает контакт с Землей Бет. Следую Линиям Хоста, оно способствует формированию секты и распространяет ее влияния на Земле Бет и на територию Властей и Начальства. На стыке противодействия между Начальством и Администрацией, возникает "желтый".
	???
	- Бри ведет дневник, замечает проблемы с памятью.
 	??????
	- ???????????

	# 5. Нина продает трюфели в вотчине Начальства, вызывая эпидемию лишая.
	# 6. Орф прибывает в Дом для заключения контракта между Администрацией и Начальством.
	# 7. Контракт между Начальством и Администрацией. Караван Бубнового Туза доставляет корабль Театра (усилиями Властей) и захватывает клочок Степи для возведения Театра.
	# 8. Вспышки - первая и вторая. Зион вступает в действие, а Контесса принимает предложение Старичка и просит Зиона уничтожить Зиз.
	# 2. Дует пингует Хоста и он сбегает, оставляя "капкан".
	?????
	# 9. Аббадон прибывает и убивает Зиз и Зиона, затем падает на Землю через Луну.

Атмосфера:
	??????????

Главные три цвета:
	1. Застывший серый.
	2. Затемненный оранжевый.
	3. Глубокий синий.

Музыкальные инструменты в фоновой музыке:
	1. Колесная лира.
	3. Флейта.
	4. Электронные шумы. Механические или пространственные звуки.




#АктА. ты, цели, Презентация. Инструменты. Ландшафт. Игры. Учасники.

№0.1.2.