# _Заголовок: "Проект: R(comedy)"
# _Цели_Проекта:
"
	Систематизация конспекта.
	Выучить паттерны транзакций.
	Научится составлять Игры и завершать сценарии.
"
# _Событие: "Написание архитектуры моно-Игры"

main архитектуры(

Локации:
	Земли 
		Рош
		Алеф
		Бет
		...
	Вневременная Спираль
	Персональные ШардСпейсы Приманки
	Общий Шардспейс Дуета
	Спейс Разрушителя
	Спейс Мыслителя

Участники:
	Абадон, Хост, Оператор, Тригеры(Администрация, Начальство, Власти), Пользователи(Некоторые персонажи из Мор, Дом, Червь).
	

# Структура-ТИгры:
Тема:

- Сущьности: Абадон, Дует(Мыслитель, Разрушитель), Приманка(Хранитель_Времени).
	- Абадон - Родитель. Ефилист стремящийся приблизить тепловую смерть вселенной.
		- Засеял Землю создав Приманку для других Сущьностей.
		- Настроил Приманку под генерацию проблемм для Дуета и других.
		- Прячется у центра Млечного Пути.
	- Приманка - Родитель. Вырос из почкующихся Шардов. Сформировал Кластер. Сформировал Сущьность Хранителя_Времени.  
		- Вневременная Спираль - конструкция построенная Шардами Приманки в ходе изучения людей.
			- Хост - Шард выполняющий функцию продукт оунера, стек холдера, девопса. Ликвидировал Вневременную Спираль при первом пинге от Дуета, рекурсивно свернув все витки спирали назад во времени.
			- Операторы - Шарды или их функции, выполняющие задачи девопсов, админов, монтажников.
			- Безопасники - Шарды или их функции, выполняющие задачи по сокрытию чувствительной информации о деятельности Приманки от Тригеров и Пользователей Тригера.
		- Тригеры - форма жизни к которой подключился Шард.
			- 
			- 
			- 
		- 
	- Дует - Родитель. Ища, цивилизацию для поглощения и експерриментов для поиска способа предотвращения тепловой смерти вселенной, попались на Приманку Абадона и при его участии Мыслитель совершил неудачную аварийную посадку. На момент ликвидации Вневременной Спирали, Мыслитель мертв.

- Три Удурга: Администрация, Начальство, Власти, СХВ.
	- Начальство - Взрослый. Расширяется, открывая филиалы Театра по всей Стране. Прогрессивное.
		- Институт Инквизиции.
		- Театр.
		- Канцелярия Императора.
	- Администрация - Родитель. Болезненно интроспективно, консервативно.
		- Дом
			- Бассейн
			- БВ
			- Филиал Театра
		- Лес
			- Озеро
			- Офис Старичка (захватит Контесса)
			- Холмы
		- Канал
	- Власти - Ребенок. Играют. Взрослый поднимает временный филиал Театра в Степи и окучивает Уклад. Власти приходят на выступление, а когда им надоедает, то пытаются изжить Театр из Степи. Убирайтесь прочь с нашей Бодхо.

Идея (Центр автора):
	- Исследование и презентация методов, завершения или смены сценариев жизни.
	# Например
	# 1. Рефлексия: Персы осознают свои сценарии жизни и вопросительно относятся к ним.
	# 2. Разрушение стереотипов: Персы выбиваются из привычных ролей и начинают исследовать новые возможности.
	# 3. Переосмысление ценностей: Персы пересматривают свои ценности и стремятся к глубинным изменениям.
	# 4. Эксперименты с ролями: Персы вступают в новые роли, чтобы понять, какие сценарии жизни им больше подходят.

Сверх-задача(амбиции автора. широкое и длительное воздействие на сюжет):
	- Изменить читателя. Спровоцировать изменение у читателя его жизненного сценария или завершить его.

Сквозное-действие(стремление к сверх-задаче):
	- Персы, узнают себя, выходят за рамки своей игры, чтобы посмотреть на нее со стороны и понять свой сценарий, понять куда их ведет сценарий и изменить его. Они стремятся изменится, уменьшить свои страдания вызываемые следованием игре-СХВ и выбрать новую игру с меньшим количеством страданий.
	# Комментарий: Персы используют различные методы и действия для достижения своей сверх-задачи, такие как:
	# - Исследование разных ролей и ситуаций, чтобы осознать свои собственные сценарии и цели.
	# - Конфронтация с негативными эмоциями и страхами, чтобы преодолеть их и выбрать новые сценарии жизни.
	# - Поддержка друг друга и обмен опытом для взаимного роста и развития.
	# - Создание новых идей и концепций для изменения собственного сценария жизни.

Действие(выполнение-сквозного-действия):
	- Персы разсматривают себя в новых ролях, в "глазах" других персов.
	# Комментарий: Персы играют новые роли и рассматривают себя со стороны, чтобы получить новые взгляды на свои сценарии жизни. Они исследуют, как их действия и поведение влияют на отношения с другими персонажами и окружающим миром.

Контр-свозное-действие:
	- Безопасник создает "капканы" для Дуета. Мешает завершать или сменять сценарии жизни у Пользователей, имплементированные Хостом.
	# Комментарий: Безопастник представляет собой силу, препятствующую изменению сценариев жизни персонажей. Он использует различные методы, такие как манипуляция информацией, создание преград и противодействие росту и изменениям персонажей. Может вызывать амнезию в отношении конкретных действий или даже полностью стирать личность Пользователя, который опасно приблизился к изменению Линий заложенных Хостом.

Конфликт:
	# Добавь описание конфликтных ситуаций, возникающих между Пользователями и Безопасником.
	1. Бри ведет дневник, но замечает провалы в памяти, по записям в дневнике, которых он не помнит. Безопасник может украсть дневник или вырвать страничку и спрятать ее, чтобы скрыть от Бри информацию.

	2. Марк замечает, что он постоянно стремится наказывать себя за ошибки, портит или роняет вещи, оставляет двери Театра открытыми, когда выходит на перекур, что приводит к проникновению воров или побегу функций\инструмментов. Марк нанимает себе помощника, который будет исправлять его ошибки или даже предотвращать их, обращать внимание Марка на происходящее. Безопасник вмешивается, отвлекая помощника и Марка, стирая их воспоминания или устраивая им мелкие подлости, сохраняя Линии Хоста не изменными.

	3. Рыжий ходит во сне и замечает, что просыпается посреди коридора или улицы, держит мертвеца на руках или украденные вещи и не помнит, что делал во время сна. Он начинает привязывать себя к кровати перед сном. Безопасник вмешивается, отвязывая его по ночам, чтобы он мог уйти, а затем снова привязывает его, когда Рыжий возвращается в кровать. Он прячет украденные Рыжим вещи и стирает воспоминания у тех, кто видел Рыжего бродящим по коридорам.

Предполагаемые обстоятельства: 
	- Аббадон установил Приманку и заманил Дует.
	- Хост сбежал свернув Вневременную Спираль, уведя Хранителя_Времени, установив "капканы" для Дуета и Абадона.
	- Разрушитель ждет возможности продолжить цикл. Аббадон ждет возможности ликвидировать Дует.
	- Контракт между Начальством и Администрацией. Караван Бубнового Туза (корабль Театра, усилиями Властей). Захват клочка Степи для возведения Театра. Первая и вторая вспышки. Зион. Контесса принимает предложение Старичка и просит Зиона уничтожить Зиз. Прибытие Аббадона, убийство Зиз и Разрушителя, падение на Землю через Луну.
	- Експансия Начальства и адаптация "капкана" под ситуацию на "рынке".

Событийный ряд:
	- Аббадон установил Приманку и заманил Дует.
	- Шарды создают Тригеры.
	- Приманка создает Вневременную Спираль и готовит "капкан" на Земле Реш.
	- Администрация находит не эффективность в системах ВС и устанавливает контакт с Землей Бет. Следую Линиям Хоста, оно способствует формированию секты и распространяет ее влияния на Земле Бет и на територию Властей и Начальства. На стыке противодействия между Начальством и Администрацией, возникает "желтый".
	???
	- Бри ведет дневник, замечает проблемы с памятью.
 	??????
	- ???????????

	# 5. Нина продает трюфели в вотчине Начальства, вызывая эпидемию лишая.
	# 6. Орф прибывает в Дом для заключения контракта между Администрацией и Начальством.
	# 7. Контракт между Начальством и Администрацией. Караван Бубнового Туза доставляет корабль Театра (усилиями Властей) и захватывает клочок Степи для возведения Театра.
	# 8. Вспышки - первая и вторая. Зион вступает в действие, а Контесса принимает предложение Старичка и просит Зиона уничтожить Зиз.
	# 2. Дует пингует Хоста и он сбегает, оставляя "капкан".
	?????
	# 9. Аббадон прибывает и убивает Зиз и Зиона, затем падает на Землю через Луну.

Атмосфера:
	??????????

Главные три цвета:
	1. Застывший серый.
	2. Затемненный оранжевый.
	3. Глубокий синий.

Музыкальные инструменты в фоновой музыке:
	1. Колесная лира.
	3. Флейта.
	4. Электронные шумы. Механические или пространственные звуки.


){
арч_0(){
арч_эпизод-1(){

}
}
}