R_, [07.08.2023 11:04]
Данный док, составляется из-за тяжелой зависимости автора от систематизации.

R_, [07.08.2023 11:18]
Цели дока:
— Терминальные задачи дока: <данные скрыты: требуется уровень доступа "я не тупое животное", если вы считаете что обладаете данным уровнем доступа обратитесь к вашему хазяину>
— Публичные задачи при составлении дока: 
а) Изучение методов построения социальной архитектуры.
б) Освоение восприятия через призму трансактного анализа.
в) Систематизация, регламентация и беспристрастная обработка даты, собранной в ходе конспектирования социальных экспериментов и контента по теме мифов, сказок и Игр. Данный конспект носит внутренне название R:\comedy.

R_, [07.08.2023 11:46]
О форматировании дока:
1. Комментарии обозначаются так # и так // и так /**/
2. Транза́кции обозначаются так @: 
3. Внутренние заголовки помечаются так _:
4. Названия Игр составленных из четырех транзакций помечаются так @_4:
5. Контент нуждающийся в кодифицированном выражении оборачивается в '''py ''' или '''js ''' или с другим языком на выбор. Задача, получить подсветку синтаксиса ибо текст без подсветки уже все равно что писать код в виндоуз блокнотике.
6. Док пишется в саблайме, потом будет перенесен в обсидиан за чем последует редактура и изменения данных внутренних соглашений о форматировании. В конечном итоге я ожидаю получить док с картинками, аудио треками и подсветкой синтаксиса.

R_, [07.08.2023 11:54]
О структуре и содержании дока:
1. Сначала составляется архитектура сцены.
2. Опираясь на архитектуру составляется фронт(диалоги, картинки, звуки)
3. Начальная архитектура может не соответствовать фронту.
4. Упор при создании архитектуры (я надеюсь) будет делаться на исследование Публичных_задач(a, б).
5. Упор при создании фронта (я надеюсь) будет делаться на художественное внедрение даты из конспекта R:\comedy.


