Клиент: Император.
Разработчик: Начальство.
Оператор: Снарк.
Простак: Марк.

1. Снарк одевает Шкуру Марка отвлечь охрану. Досталяет Заметку Императору.  
Лог Оператора.
Найди свою Шкуру. Хороших пустых шкур не так уж много на этом Круге и к концу, станет еще меньше. 
Лог отсортированый по вакуму в электрохими и Шкурам. Всего восемь строчек. 
Тарантул и его дочь, на Изнанке. 
Бри на Пустыре. 
Марк в Расческах. 
Каин на окраине Столицы, дорога от него сплошное месиво, а Лес сюда не сунется из-за Начальства. 
Лилич, котедж в паре кварталов от дворца. 
И мемы, Линии не сплетут ничего стоящего если ... нужен персонаж того же веса, чтобы успелся сплестись узор.
Орф, да. Следователь терзает новое дело. Что там у тебя?  О, секта Бодхо жертвоприношения крови домашней живности, жульничество в картах. Я помогу тебе найти путь к мему который уталит твой запал. 
Марк, одевается, доставляется в секту, направляется с сектой кo дворцу устраивают кутеж.
Марк проникает к Императору и продает Контракт на мемчик при участии Орфа. Крадет трость из витрины и избивает Императора. Оставляет бумагу ведущую к Паукам.

а.  Император покупает пакет услуг (хуйню он покупает вы только ему не говорите). Заключает Контракт на востановление здоровья. 
Орф посещает Пауков с бумагой Марка и помогает им нащупать Начальство.

2. Начальство собирает дату и помогает поднять Вычислительную Машину и сквозное отверстие с растяжками из Начальства.

в. Разработчик принимает Таску от Системы. Отправляет инструкции Оператору, по архитектуре на клиентской стороне и по предоставлению разработчику доступа к клиентской архитектуре.

3. Орф привлекает Марка, в Институт Инквизиции к Паукам, изучающим Начальство.

б. Оператор отправляет в Систему, запросы на: 
— бекап персональной Памяти
— разработку персональной копии Контейнера с Внутренним Покоем.
— поднятие Сервера для старта Контейнера и емуляции Покоя.

4. Марк проходит и во сне подключается к Архитектуре Начальства создаваемой для Императора.

5. Начальство поднимает Театр.

6. Марк проникает в Театр и одевает маску Крысинного Пророка и подсказывает Орфу, тему за Внутренний Покой.

Орф сует нос в дела пауков с разрешения Канцелярии.

7. Пауки используя машину и нору создают Чучело Императора, Память и помещают Память в Чучело. 

г. Оператор приходит к Клиенту. Помогает поднять локаль и развернуть Контейнер в Внутренним Покоем Оператора и загружается на Клиентской локале и емулируется на Клиентсткой Машине и от имени Клиента исполняет инструкции Разработчика по подготовке среды и архитектуры на стороне Клиента. Дает Разработчику доступ к Системе Клиента.

д. Разработчик, создает бекап Памяти Клиента и запускает его на Архитектуре созданной Оператором для Клиента на стороне Клиента. Тоесть в Контейнере, во Внутреннем Покое, в Машине созданной Оператором, через Клиента.

е. Орф пишет обовсем этом отчет для Канцелярии. Генерирует новые мемы при контактах с Императором и обсуждении Времяеда и методов обхода. 

8. Чучело Императора
	читает отчет Орфа и говорит с собой маленьким 
	выносит больного императора. 
	Затирает за новое безсмертие Семье.

Оператор забирает вторую часть оплаты или передает доступ тому кто там будет доить Клиента дальше(Начальству). Сваливает.

ж. Император мертв, да здравствует Память в Чучеле на Архитектуре и Сервере Начальства.  

Которую он якобы соорудил в припадке ентузиазма ибо по условиям Контракта он не должен помнить контакты с Кластером Вневременной Спирали или не может из-за того что у их даты четырехмерная архитектура которую Клиент воспринять не может в ввиду того что его мясной скафандр построен на трехмерной архитектуре.
	но будут так же Логи созданные Орфом и Пауками для сохранения даты искажаемой Времяедом.

9. Возводится Фундамент, чтобы сократить давление искажений.

Орф приглядывает замечая палево или даже вкурсе случившегося и тянется к кормушке грезит безсертием?

Чучело Импа и Орф трутся рядом плетя интриги и планируя новый порядок
