# 8. Сонная Артель.

В каноне Мора, они назывались группой.

## Дата: 19.. год по исчислению на Земле Алеф.
![[1_Юлия-Люричева-леттер]]


## Горхонск

### Симон Каин
>> Ищет таланты, для создания мемов. Демонстрирует им Покои и предлагает причастность к научным прорывам и шанс обрести бессмертие.
>
>>Он хочет сделать Город который будет генерировать среду для "Внутреннего Покоя". Уговаривает посетить Горхонск, архитектора-математика Юлию Люричеву, чтобы она создала дороги которые станут подобием кровеносной системы, по которой будут перемещаться люди словно эретроциты.

### Аглая Лилич
>>по прозьбе Орфа, пишет родителям и Нине письма. Кичится своими успехами и мечтами о карьере Инквизитора.

### Симон Каин
__Из письма Симона Каина к Нине Лилич
>[! ]
> ... Мятеж вашего Удурга, перевернул мой мир. В награду, Мебельщик промыл вашу сестру. 
>
>Я спустился до торгаша и вернулся строить новую империю. Теперь, у меня благословение Властей и инвестиции Канцелярии. Для вас, у меня есть место, в рефакторинге Линий крупнейшего Внутреннего Покоя в истории.
>
>Так сходятся Линии ...

__Из письма Симона Каина к Зодчему
>[! ]
> ... фундамент Пустырей, нахожу весьма креативным. Мне пришлось по ломать голову над вашим решением, а Басейн и вовсе заслуживает выступления ... . 
> 
> Я предлагаю вам вызов, возведение фундамента соединяющего Столичный ГОСТ и допуски для погружения Бардо Суок. 
> 
> Мы строим Города для Людей, который станет долговечным "Внутренним Покоем" для Памяти Императора ...

### Виктор Каин
>> Пропитывает письмо, культурой собранной на Проекте Быков. 

>[!из письма Виктора Каина к Нине Лилич]
>Быть одной из Лиличей. Сестрой, жуткого Инквизитора. Дочерью таинственного мистика. 
>
>Я же, предлагаю вам, помочь нам построить свой мир, город для Людей и стать Королевой в своем собственном мире.

### Нина Лилич
>> Нина оставляет эксперименты с Администрацией и едет в степь на Горхон к Виктору.

![[Каины#Из письма Симона к Орфу.]]

### Сонная Артель
>> была сформирована в ... на Горхоне. Большой Влад, нанял Каиных и Артель Симона, для помощи в планировании и координации строительных работ. Они посетили Бойни и приняли культуры Аврокса и Бодхо.

### Зодчий
>> заключил Контракт с Авроксом, на прокладку фундамента.
>
>> Это вызвало бунты среди племен Уклада. Деревянные постройки степняков, пали под пожарами. Лишившись домов, одни уволились с Проекта Быков, другие приняли обещания Ольгимского, подарить каждому по новому каменному дому.
>> 
>> Он руководил прокладкой канализации, водопровода, гифов Бодхо и артерий Аврокса, под притоками Горхона, Глоткой и Жилкой.

### Юлия Люричева
>> Руководила прокладкой дорог и Линий Города, создавая Умэ для построек Внутреннего Покоя или Бардо Суок, Каннэ Пэ для для отдыха. 
>
>> Распределение культур бактерий, микозов и вирусов, помогали людям меняться ментально в соответствии с требованиями Симон.
>
>>Она заключила с Авроксом Контракт, на выращивание мико-культуры конфликтующей с культурами степи и с ней установила мемические Растяжки, тянущие людей обратно в Город.

### Виктория Ольгимская
>> Получила приглашение в "Сонную Артель", последней.
>> что постороила


Нина Лилич
что построила

### Стаматины
>> Получают .... от Всемирной Ассоциации Архитекторов.

Пока Каины строили Покои, Стаматины Строили Лесницы в Небо.

Горны
Собор
Омут
Сгусток 
Скорлупа
Термитник

[[Аврокс]]
[[Не погребенный Аврокс]]

проснутся значить принять форму 
сказать 
— Мир вот такой
немочь более меняться под слоты Машины заменяя собой не достающие запчасти

### Бойня 
>>культура Начальтва и Властей, доставки

### Орф письмо Симону

Симон 
- мы создаем образовательную культуру которая опередит ваш ИГИ
- подскажите почему мой человек не вернулся?
- дороги нашего города проложены по энтеотектурным принципам, он просил передать вам не тревожить его более, он нашел новый путь в своей жизни
- я пришлю к вам армию
- присылайте, но помните, что ни один из них не вернется, спросите у Бойни коли не верите, давайте не сорится, а то я припомню старые обиды, из Нижнего Архива Баярла Амиренота

солдаты орфа берут Симона
поезд
прячется во Внутренний Покой

жд уходит в землю
солдаты забывают что был мир до степи
суставы стираются
они спорят о религии и философии степь их сьедает

орф не находит симона и забирает 10 
Внутренних Покоев

похожей на ВП фигни
по возвращении в горхон Симон вылазит из ВП и возвращается домой попрощавшись с бойней

# 9. Представляю детство Могильника, учитывая контекст.

R:\comedy, [26.06.2023 10:43]
Орф приходит в Дом после Пустырей.

R:\comedy, [26.06.2023 12:16]
Старичек как функция это Сюжето Образующая Сквозная Дыра по Ледорубам

R:\comedy, [26.06.2023 12:24]
Орф и Медкорпус
проводят осмотры и псих опросы
Покоем они отбирают Прыгунов и вербуют
Осваивают принудительные прыжки
отправляют Прыгуна на Бет со сложной задачей
а по пробуждению узнают решение
за 15 минут сна они находят решение на которое требуются сутки
они просыпаются с рефератом в памяти

R:\comedy, [26.06.2023 12:30]
дальше они выводят прыгунов
Седой и Ведьма первые из них
Они приносят подарки Саара из Леса и наркотики Белых из Темнолеса.
Они спускаются в подвалы и покупают у БВ Скарлупу.
Они находят офис Старичка и приносят оттуда Скарлупу.

R:\comedy, [26.06.2023 12:32]
Финал МорДом
6тью годами ранее Седой бежал из Дома
12тью годами ранее был суицид в басейне
18тью годами ранее Седой прибыл в Дом в возрасте 4рех лет.

16 лет до Финала МорДом
ОрфМШ вербуют Седого и Ведьму.
спустя 4 года за 12 лет до Ф МД ОрфМШ оказывается в Чучеле Вонючки который занимает позицию Старичка.




### Медкорпус
>>Походы в Лес
>>Вылазки
>>Исследовательские группы
>>клетки
>>Ходоки
>>переходы в лес и на другую сторону.
>>Прыгуны
>>Саара
>>Снарк(времяед) Непредставим
>>Контракт на не представление. Невидишь ибо нельзя представлять все что ты видишь это представление у тебя в воображении.
>>БВ
>>Бевси
>>Директор
>>Мер
>>Урсулы Тарантуловы
>>Администрация
>>Контакт с котлом

культуры лесного лишая
подопытные
летаргический сон
галлюцинации трасы и свалки покрышек
созвоны с орфом
16 слов табу вызывающих амнезию на утро
пленки повреждены
отчеты поедаются плесенью и тараканами

подопытный говорит что провел 20 лет на другой стороне

диалог на табу темы ведется письменно

изучение времяеда

отравления по ночам
сны о лесе
исчезновения подопытных

Орф 
саботирует работу медкорпуса 
сливает дезу нижним архивам
создает культ Паука при поддержке Тарантула

Тарантул Урсула
Симон Тритон
Рыжая ариель
Орф Принц

они не понимают что это Бет
думают это сны

R:\comedy, [26.06.2023 15:25]
Тарантул получает офер на Ходока через БВ
Ходит на Бет и достает оттуда Прыгунов

R:\comedy, [26.06.2023 15:26]
собирает окуклившихся прыгунов их Память коллекционирует

R:\comedy, [26.06.2023 15:31]
Покой как подслушивающее устройство
добыча инфы

R:\comedy, [26.06.2023 15:35]
тарантул нанимает бевси собирать амулеты покои и подслушивать дату и сливать ему в одной Памяти

R:\comedy, [26.06.2023 15:35]
так он замечает пробелы в своей Памяти из-за Времяеда

R:\comedy, [26.06.2023 15:58]
Басейн Прыгуны
Тарантул в окружении спящих
— Орф, мы нашли способ сбежать от Властей.

R:\comedy, [26.06.2023 15:59]
Тарантул пытается кораптить Орф

R:\comedy, [26.06.2023 16:03]
Тарантул составляет СКП и переводит своих Прыгунов на Бет

R:\comedy, [26.06.2023 16:17]
Орф арестовует Тарантула
все законники перебрасываются на Бет их тела остаются в Доме

ИГИ сдает Дом во избежание столкновения между Властями и Администрацией.

Орфа отправляют петлять вопрос своими силами.

R:\comedy, [26.06.2023 22:52]
Орф отстраняет Тарантула или ликвидирует и меняет правила, начиная принимать в Дом убогих и калек, чтобы сократить подачу мемов ослабить Администрацию и дать Властям превосходство.

R:\comedy, [26.06.2023 22:53]
Тарантуловы бегут от репресий в Горхонск

R:\comedy, [26.06.2023 22:53]
Орф и его Ходоки охотятся на культ Паука.

R:\comedy, [26.06.2023 22:56]
Покой Тарантула, Михаелла Тарантулова найдет в сейфе родителей на Земле Рош

R:\comedy, [26.06.2023 22:56]
Значит Тарантул откроет для себя переходы из Дома на другие земли

R:\comedy, [26.06.2023 22:59]
И коли тут свержение Тарантула
важно добавить на сцену Рижика и Симона
они с Орфом обьеденятся в выдаче пиздов под патронажем Властей

а Рыжик выступит скам контрактером, предлагающим власть над тритоном в обмен на очаровывание Орфа

R:\comedy, [26.06.2023 23:23]
1) Рыжик обратится к Тарантулу и попросит очаровать Орфа
2) Тарантул проложит дорожку через сердце Аглаи.
3) Рыжик скомпрометирует Орфа и за агрит на Тарантула. Тут на помощь подкатит Симон.
4) Тарантул петляет Симон, контрактом-Рыжика. Заключает того в Покой. Поднимает Лес, злоупотребляя правами Старичка полученными от Симона.
5) Рыжик Аглая и Орф, обращаясь к Дому(корабль) создают белковый аватар и вселяют в него Снарка, закрывают глаза. 
6) Тарантул встречается глазами со Снарком и пропадает вместе с Пауками.
7) где то в начале движа СХВ сбежал. и Снарк появился не от действий Орфа, а по совпадению.

Тарантул и Симон - минус от Снарка.

Рыжая в слезо сопли, Орф ей не приятен, а к Симону она при кипела. Орф понимает, чтобы утолить ее душевную боль он дарит ей вторую половинку, Рыжего.

И вот от сюда они принимаются искать пути побега на Бет.

Мишка приходит с вопросом " — Где мой дедушка?"
Орф дарит ей Память Тарантуловой и Ральфа, успокаивая ее душу.

Он обращается за помощью к Крысе, для поиска Мака, Крыса требует Бледного, но выкупаяя приколы требует отдельных тел.

Пока Крыса с Мишкой\Ральфом ищет Мака, встречает Клару.

Бледный, Орф, Рыжик, Ведьма, Седой, Контесса, Снарк открывают Бардо Суок и выращивают проход на Бет для евакуации. 

Так на них выходит Зион.

Сонная Артель, Нина, Юлия, Зодчий, Виктория переживут залп Зиона в Соборе за искаженным временем.

И тут случается кризис
Снарк выпрыгивает к МВМ
Пауки и Тарантул, попадаются Снарку

Контесса

Орф получает офер Ходока, меняется под Холмами в Бриена и получает офер Старичка

Контесса, Орф, Снарк создают Бардо Суок, налаживают отношения 

Зион является в Дом и пробивает небосвод.



# 10. Берем наратив из Гильгамеша.

3. секта
Матвей
фома

# 11. Мерджим Русалочку и Маленького Принца.



12. Снарк
4. поломка

Медкорпус заметит
1. пропажа вещей старичка
2. пропажа БВ
3. опустошение Хижины
4. Потеря доступа к Бет
5. Фиксация Ландшафта

СХВ валит, Снарк появляется
Снарк(времяед) Непредставим
СХВ забрал ВВС из офиса Оператора. Офис рухнул.
ОВВС прыгнул в Басейн. Офис схлопнулся оторвав ОВВС часть тела которая не пролезла в наш мир. Он умирал, узревшие его Пауки пришили себя к нему, за то что представили его себе. Это нарушение техники безопасности. ОВВС предлагает уважение время и верность пока не выплатит долг. Он вычисляет в уме не хуже МВМ.
Он пустил МВМ себе на конечности.
Его зовут Снарком. Его посещают с повязками на глазах.   
Он впадает в епилепсию увидев крест.
на картинке видны только сшитые пауки и ящики и МВМ но не Снарк.




Сонная Группа заметит
1. пропажа Симон
2. остановка времени

Аврокс
1. Пропажа Суок

Саара

5. поезд  от секты до горхона
мак клара Сонная Группа тестирование сил. Аврокс.
Матвей по дороге к дедушке встречает клару грибок и ячмень на станции
Жд в горхонске

Создание тонеля из дома в Лес из Леса в бет Мясной тунель ботхо+бв



Удурги, Театр ТарантулУрсулаМишка, 
Лес, Отражения и свет
Шард пг дающий инфу для тинкертеха и связь через портал
Сиид. Тарантуловы ОПГ. Лес. Ходоки.
6. Собор
7. Степь. Зион раш. 
8. Лес. Зион раш.

Акт3. Игры Невидимки
1. Русалочка. Тарантуловы. Тригеры. Лаборатория. Могильник. Покои. Порталы. Контесса. Зион раш.
2. Маленький Принц. Бриена. Вынос тарантуловых.  Покои. Воспоминания. Коридоры.
3. Снарк. Саара. Бегемот?
4. Белоснежка. и88. Бледный. Зона Зиз?
5. Гигальмеш. Джек? Иаков. 
6. Иешуа.
7. Елинские Мистерии
8. ——

3. Саара. Большая Волосатая, Яйца, Каины, Бойня, Покой.
6. Аврокс. Возведение Города.
7. Собор. Побег ХВ, пробуждение Аврокса, Страна идет трещенами в Лес. Степь проникает в Город. 
8. Поезд. Мак Клара Сонная Труппа Бойня Судья Тарантул Мишка, Каины. Атака Зиона.
9. Бриену пробуждают ... Могильник, Саара, БВ, Бевси, Кошатница, Тарантул Мак Клара.
Столкновение Столицы и Дома, Орфа и Бриена.
10. Русалочка + Маленький Принц.