
## Дата: 19.. год по исчислению на Земле Алеф.
![[1_Юлия-Люричева-леттер]]


## Горхонск

### Симон Каин
>> Ищет таланты, для создания мемов. Демонстрирует им Покои и предлагает причастность к научным прорывам и шанс обрести бессмертие.
>
>>Он хочет сделать Город который будет генерировать среду для "Внутреннего Покоя". Уговаривает посетить Горхонск, архитектора-математика Юлию Люричеву, чтобы она создала дороги которые станут подобием кровеносной системы, по которой будут перемещаться люди словно эретроциты.

### Аглая Лилич
>>по прозьбе Орфа, пишет родителям и Нине письма. Кичится своими успехами и мечтами о карьере Инквизитора.

### Симон Каин
__Из письма Симона Каина к Нине Лилич
>[! ]
> ... Мятеж вашего Удурга, перевернул мой мир. В награду, Мебельщик промыл вашу сестру. 
>
>Я спустился до торгаша и вернулся строить новую империю. Теперь, у меня благословение Властей и инвестиции Канцелярии. Для вас, у меня есть место, в рефакторинге Линий крупнейшего Внутреннего Покоя в истории.
>
>Так сходятся Линии ...

__Из письма Симона Каина к Зодчему
>[! ]
> ... фундамент Пустырей, нахожу весьма креативным. Мне пришлось по ломать голову над вашим решением, а Басейн и вовсе заслуживает выступления ... . 
> 
> Я предлагаю вам вызов, возведение фундамента соединяющего Столичный ГОСТ и допуски для погружения Бардо Суок. 
> 
> Мы строим Города для Людей, который станет долговечным "Внутренним Покоем" для Памяти Императора ...

### Виктор Каин
>> Пропитывает письмо, культурой собранной на Проекте Быков. 

>[!из письма Виктора Каина к Нине Лилич]
>Быть одной из Лиличей. Сестрой, жуткого Инквизитора. Дочерью таинственного мистика. 
>
>Я же, предлагаю вам, помочь нам построить свой мир, город для Людей и стать Королевой в своем собственном мире.

### Нина Лилич
>> Нина оставляет эксперименты с Администрацией и едет в степь на Горхон к Виктору.

![[Каины#Из письма Симона к Орфу.]]

### Сонная Артель
>> была сформирована в ... на Горхоне. Большой Влад, нанял Каиных и Артель Симона, для помощи в планировании и координации строительных работ. Они посетили Бойни и приняли культуры Аврокса и Бодхо.

### Зодчий
>> заключил Контракт с Авроксом, на прокладку фундамента.
>
>> Это вызвало бунты среди племен Уклада. Деревянные постройки степняков, пали под пожарами. Лишившись домов, одни уволились с Проекта Быков, другие приняли обещания Ольгимского, подарить каждому по новому каменному дому.
>> 
>> Он руководил прокладкой канализации, водопровода, гифов Бодхо и артерий Аврокса, под притоками Горхона, Глоткой и Жилкой.

### Юлия Люричева
>> Руководила прокладкой дорог и Линий Города, создавая Умэ для построек Внутреннего Покоя или Бардо Суок, Каннэ Пэ для для отдыха. 
>
>> Распределение культур бактерий, микозов и вирусов, помогали людям меняться ментально в соответствии с требованиями Симон.
>
>>Она заключила с Авроксом Контракт, на выращивание мико-культуры конфликтующей с культурами степи и с ней установила мемические Растяжки, тянущие людей обратно в Город.

### Виктория Ольгимская
>> Получила приглашение в "Сонную Артель", последней.
>> что постороила


Нина Лилич
что построила

### Стаматины
>> Получают .... от Всемирной Ассоциации Архитекторов.

Пока Каины строили Покои, Стаматины Строили Лесницы в Небо.

Горны
Собор
Омут
Сгусток 
Скорлупа
Термитник

[[Аврокс]]
[[Не погребенный Аврокс]]

проснутся значить принять форму 
сказать 
— Мир вот такой
немочь более меняться под слоты Машины заменяя собой не достающие запчасти

### Бойня 
>>культура Начальтва и Властей, доставки

### Орф письмо Симону

Симон 
- мы создаем образовательную культуру которая опередит ваш ИГИ
- подскажите почему мой человек не вернулся?
- дороги нашего города проложены по энтеотектурным принципам, он просил передать вам не тревожить его более, он нашел новый путь в своей жизни
- я пришлю к вам армию
- присылайте, но помните, что ни один из них не вернется, спросите у Бойни коли не верите, давайте не сорится, а то я припомню старые обиды, из Нижнего Архива Баярла Амиренота

солдаты орфа берут Симона
поезд
прячется во Внутренний Покой

жд уходит в землю
солдаты забывают что был мир до степи
суставы стираются
они спорят о религии и философии степь их сьедает

орф не находит симона и забирает 10 
Внутренних Покоев

похожей на ВП фигни
по возвращении в горхон Симон вылазит из ВП и возвращается домой попрощавшись с бойней


### Медкорпус
>>Походы в Лес
>>Вылазки
>>Исследовательские группы
>>клетки
>>Ходоки
>>переходы в лес и на другую сторону.
>>Прыгуны
>>Саара
>>Снарк(времяед) Непредставим
>>Контракт на не представление. Невидишь ибо нельзя представлять все что ты видишь это представление у тебя в воображении.
>>БВ
>>Бевси
>>Директор
>>Мер
>>Урсулы Тарантуловы
>>Администрация
>>Контакт с котлом

культуры лесного лишая
подопытные
летаргический сон
галлюцинации трасы и свалки покрышек
созвоны с орфом
16 слов табу вызывающих амнезию на утро
пленки повреждены
отчеты поедаются плесенью и тараканами

подопытный говорит что провел 20 лет на другой стороне

диалог на табу темы ведется письменно

изучение времяеда

отравления по ночам
сны о лесе
исчезновения подопытных


3. секта
Матвей
фома

4. поломка

Медкорпус заметит
1. пропажа вещей старичка
2. пропажа БВ
3. опустошение Хижины
4. Потеря доступа к Бет
5. Фиксация Ландшафта

>>Снарк(времяед) Непредставим
СХВ забрал ВВС из офиса Оператора. Офис рухнул.
ОВВС прыгнул в Басейн. Офис схлопнулся оторвав ОВВС часть тела которая не пролезла в наш мир. Он умирал, узревшие его Пауки пришили себя к нему, за то что представили его себе. Это нарушение техники безопасности. ОВВС предлагает уважение время и верность пока не выплатит долг. Он вычисляет в уме не хуже МВМ.
Он пустил МВМ себе на конечности.
Его зовут Снарком. Его посещают с повязками на глазах.   
Он впадает в епилепсию увидев крест.
на картинке видны только сшитые пауки и ящики и МВМ но не Снарк.




Сонная Группа заметит
1. пропажа Симон
2. остановка времени

Аврокс
1. Пропажа Суок

Саара

5. поезд  от секты до горхона
мак клара Сонная Группа тестирование сил. Аврокс.
Матвей по дороге к дедушке встречает клару грибок и ячмень на станции
Жд в горхонске

Создание тонеля из дома в Лес из Леса в бет Мясной тунель ботхо+бв



Столица, Бойня, Удурги, Театр ТарантулУрсулаМишка, 
Лес, Отражения и свет
Шард пг дающий инфу для тинкертеха и связь через портал
Сиид. Тарантуловы ОПГ. Лес. Ходоки.
6. Собор
7. Степь. Зион раш. 
8. Лес. Зион раш.

Акт3. Игры Невидимки
1. Русалочка. Тарантуловы. Тригеры. Лаборатория. Могильник. Покои. Порталы. Контесса. Зион раш.
2. Маленький Принц. Бриена. Вынос тарантуловых.  Покои. Воспоминания. Коридоры.
3. Снарк. Саара. Бегемот?
4. Белоснежка. и88. Бледный. Зона Зиз?
5. Гигальмеш. Джек? Иаков. 
6. Иешуа.
7. Елинские Мистерии
8. ——

3. Саара. Большая Волосатая, Яйца, Каины, Бойня, Покой.
6. Аврокс. Возведение Города.
7. Собор. Побег ХВ, пробуждение Аврокса, Страна идет трещенами в Лес. Степь проникает в Город. 
8. Поезд. Мак Клара Сонная Труппа Бойня Судья Тарантул Мишка, Каины. Атака Зиона.
9. Бриену пробуждают ... Могильник, Саара, БВ, Бевси, Кошатница, Тарантул Мак Клара.
Столкновение Столицы и Дома, Орфа и Бриена.
10. Русалочка + Маленький Принц.