Название: Почему все ненавидят Ходоков или Сквозные Отверстия и Магия Шардов.

Описание: Данный файл это вступительное слово и компиляция черновиков проекта R(comedy) в Хрестоматийном формате и Хронологической последовательности. Который я буду использовать, как основу для дальнейшей работы. Ибо нет моих сил, погружатся в ети сцены подробнее, но они остаются официальным лором данного кроссовера.

Ссылки из него, ведут, либо на вики, либо на узлы Обсидиан проекта R(comedy) версии R_note. Не канонические черновики хранятся где-то на гитхабе и в группе t.me/+hM2kUC-54mYwNWEy .

Задачи: Систематезация признанного канона. Возведение фундамента, опираясь на который, я смогу работать над сценами, на которые у меня есть время и силы. 

Тип: Fundament. Детство.

Место: Заемля Реш.

Дата: 8000 лет до Рождества Хрестова по исчислению на Земле Алеф.
	Авроксы
		[[Власти]] [[Аврокс]] [[Суок]] [[Линии]] [[Босс Турох]] [[Твирь]]

		Одним из следствий монополизации Степи Властями, становятся Авроксы, быки долгожители, вырастающие до Мезозойских размеров. Их разум еволюционирует до появления сознания. Босс Турох заключает контракт с Властями, на предоставление лицензионного "АО", "ПО" и "тех.поддержку". Авроксы перестают умирать. В Стране устанавливается новый миропорядок основаный на правилах, наступает эра благоденствия и процветания.

		Сны Авроксов, становятся сложнее. Коммуникация между Авроксами, посредством Властей, создает общество и культуру. Босс Турох издает метод социальной коммуникации, который в последствии будет назван лысыми обезьянами как "Линии". Авроксы включают в свое общество червей, грызунов, кошачих, собачих и лысых обезьян.

		Продуктом симбиоза Властей и общества, посредством Контракта, стали культура и биотоп, именуемые Бодхо. Оперируя Линиями, Авроксы протянулись связи через общество, выйдя за пределы рогов и кожи, соеденяясь они несли учения Бодхо и обещания вечной жизни, они поверили что возводимый ими цветущий сад, в котором они закрылись от дикого внешнего мира за Страной, это на всегда.

		Аврокс живущий на Горхоне у Сугаг Хадуг, назовем его ОН, в своих експериментах со снами, сумел протянуть Линию к форме жизни не имеющей сердца. В последствии, лысые обезьяны назовут это Суок. Суок повредила инфраструктуру возведенную Линиями, вызвав изменение синтаксиса Бодхо. Заснув, Авроксы больше не просыпались. Они продолжали использовать старый синтаксис и не понимали почему Бодхо не отзывается.

		Первым делом, ОН воспользовался Линиями чтобы сделать свое тело тюрьмой для Суок и разделил с ней свой сон. Методом тыка, ОН освоил новый синтаксис и смог снова использовать Бодхо. Протянулся Линиями к сердцам родителей и был отвергнут как еретик, принявший синтасис Суок. Они предпочли бы умереть за старые Линии и Контракт. ОН оплакал их глупость, пока менял свое тело, портя схемы которые плела в нем Суок. ОН прощался с ними, пока Бодхо поглощала их мясо и молола в труху их кости, потоками времени. ОН не смог спасти свои кости от Суок, ОН отдал ей кожу и желудок. На месте битвы спящего Аврокса с Суок, сформировалась Бодхо, накрыв собой обоих.

Дата: 1000 лет до Рождества Хрестова по исчислению на Земле Алеф.
	ОН
		заключил с Бодхо Контракт, на постройку новой инфраструктуры своему безсмертному телу. Бодхо стала для Аврокса, своенравной кожей.

Дата: 500 лет до Рождества Хрестова по исчислению на Земле Алеф.
	ОН
		встретил лысых обезян староверов, чтящих первый Контракт Босса Туроха и заключил с ними свой Контракт. Новому телу, нужна была новая еда и Уклад давал ему ее, а он через Бодхо, платил им Твирью.

Дата: 1908 год по исчислению на Земле Алеф.
	Озеро в лесу возле Столицы
		на его дне живет БВ. Шаман ныряет к ней, доставляет ей мемы в обмен на бафы. Однажды получает "Приглашение" от Администрации, на "чаепитие".
	Лес
		Ночью, Шаман принимает "ПРиглашение" в Лес, где его встречает представитель Администрации и заключает с ним Контракт. Платой за контракт становится "Ночь Когда Можно Говорить". Выводки БВ посещают ее чтобы записывать мемы в химию. Племя в замен, получало продукты и постеменно переходило на собирательский образ ведения хозяйства.
	Шаман
		начинает искать себе замену. Учит создавать новые мемы и толкать их БВ.
	Маленький Шаман
		Узнает у БВ как они сохраняют память в химических елемментах. За свои мемы, получает от Администрации особые поломочия. Но в итоге, он сам как и все племя, исчерпывают свою интересность для Администрации и перестают получать плюшки, оказываются вынуждены возвращятся к охоте и в переди маячит возврат к кочевой жизни.
		 
Дата: 1916 год до Рождества Хрестова по исчислению на Земле Алеф.
	МШ
		покидает племя в поисках новых мемов, оставаясь на связи с Лесом через сны.
	Начальство
		Столицы замечает у МШ "Приглашение" от Администрации и реагирует ксенофобией.
	Монастырь
		МШ записывается  монахи. В Нижних Архивах, МШ знакомится с Начальством и неделю проводит в Лазарете с микотоксикозом. Вернувшись он обменивает мемы на изобретение гипотезы о методе синтеза "Внутреннего Покоя" для сохранения воспоминани.
	Император
		ознакомившись с отчетом МШ, дает добро на воплощение и помогает МШ, лично. Сохранение Памяти во Внутреннем Покое, через воспроизведение сценария из ощущений, емоций, фантазий. Сценарий, правильно запущенный и вопроизведенный Исполнителем, запускал сохранение Памяти Исполнителя во Внутреннем Покое. Следующим этапом через Внутренний Покой, как метод и вещь, Император научился сохранять Память из своего разума, интерпретируя ее в химическую формулу и сохраняя в форме кристала для пересмотра. За эти достижения Император дал МШ должность личного Паука.
	Пауки
		обычно, это выпускники мед.фака или аристократия получившая персональное мед образование(есть исключения), работающие в Нижних Архивах. Под отчетные Начальству или Императору. Исследуют Начальство, ищат способы его експлуатации и защиты от него. Они занимаются подготовкой мемов и их продажей Начальству. Как и МШ они столкнулись с сокращением предлагаемых плюшек и случилось это на десятки лет раньше чем у МШ с Администрацией, но даже до того, они получали намного меньше и намного более простые ништяки.
	МШ
		поделился с Пауками своими знаниями об Администраци и сделал предположение, что Начальство ценит их мемы ниже, чем это было с Шаманом и Администрацией, потому что Столичные жители, находятся с Начальством в постоянном контакте и почти все их мемы, Начальство получает, прежде чем Пауки успевают их подготовить для презентации.
	Семья Императора
		В Столице случился пожар, прокатившийся по Монастырю, Канцелярии Императора, Дворцу Семьи и соседним деревянным постройкам. На месте Монастыря возвели Институт Инквизиции. С этого момента, было запрещено копать ямы без разрешения Семьи, а фундаменты требовалось привести к новому ГОСТУ, призванному создать препятствие между горожанами и Начальством. Все улицы города выложили булыжниками и бетоном. Оставив в Столице лишь три доступа к Бодхо, через Канцелярию, Институт и Дворец(под оружейной). За городом, были откопаны границы Начальства и вдоль этих границ, были вырыты рвы и установлены бордюры.
	Император
		увлекся "Внутренним Покоем", он приводил в Нижние Архивы всех умников, друзей, любовниц, родствеников, Пауков, Ящиков и принуждал синтезировать Память. Получалось не у всех. Процесс требовал значительной дисциплины ума.
		Император стал ходячей библиотекой с акумулировавшей в себе Память самых сильных интелектов Столицы.
		Он изобрел Механическую Вычислительную Машину для автоматизации коммуникации с Начальством. МВМ была установлена в Нижних Архивах, при постройке пришлось снести одну стену, чтобы машинерия поместилась.
	Любовница
		уговорила Императора поехать с ней за город. В Степи Император и его свита заблудились в ячменном поле, чем-то отравились и были спасены степняками из Уклада. Все получили лечение от Менху. По возвращении в Столицу, Император посетил Нижние Архивы и снова заболел. Врачи помочь не смогли и обратились к Паукам Нижнего Архива.
	МШ
		Зачитал Начальству, дипломную работу Юлии Люричевой по Архитектуре и линейной Алгебре. Получил поддержку в производстве Антимикотиков для Императора.
	Император
		скармливал Начальству мемы и "отходы", создавал:
			- лекарства
			- улучшил "Внутрений Покой" добавив Скорлупу, для длительного хранения Памяти, чтобы она не менялась под давлением времени.
			- изобрел искуственные органы для животных.
			- Вырастил Чучело из искуственных органов.
			- перенес память матери в Чучело
			- Открыл метод выращивания Чучела, с лиццом идентичным генетическому коду.
			- после смерти брата, перенес в персональное Чучело, сохраненную Память брата, годичной давности. За пределами Семьи никто не узнал о произошедшем.  
		Эти открытия стали инструмментом давления, контроля и хранились в строжайшем секрете.
		Стал жертвой паронои и захотел знать о чем думают все приближенные к нему люди и приступил к созданию расширенной версии Внутренних Покоев, которая должна была воспроизводить во Внутреннем Покое, Память собеседника.
	Семья
		На Императора случилось покушение. Семья скрыла его успешность, а мать, племянник и брат, воспользовались Памятью Императора недельной давности, чтобы узнать как поместить Память Императора, в одно из его персональных Чучел, заготовленных в Нижних Архивах.
	МШ
		Опасаясь что Император или Церковь или Семья применят на нем расширенный Внутренний Покой (когда тот будет готов), и отреагируют ксенофобией, ... собирает все материалы по расширеннымм Внутренним Покоям и бежит из Столицы к себе в лес.
	Инквизиция 
		послала за ним людей и к охоте присоеденился брат Императора. Обратно ни кто из них не вернулся. В лесу у Столицы, нашли вырезаное племя, у Озера был найден проржавевший меч брата, воткнутый в песок. Лес вокруг Столицы, пустили на дрова. Из-за множества травм на лесопилке, Церковь построила реанимационную больницу Серый Дом, между Столицей и Пустырями.
	Пустыри
		за городом образовались деревянные поселения из общин, племен и лесников, ранее живших дикарями.

Дата: 19.. год по исчислению на Земле Алеф.
	Император
		активней спонсирует искуство и науку для мемов.
	Тарантул
		Получает приглашение сыграть Императору в Нижних Архивах и там узнает о нечеловеческой природе интелекта Начальства, он обыскивает подвалы крупных домов, ищет слабый Фундамент, узнает про закон по которому его могут по садить или арестовать за преодоление Фундамента.
	Серый Дом
		Становится интернатом и домом презрения
		Подвал
			Я подвал Серого Дома, во мне хранятся газеты, старые мед карты, досье, журналы посещаемости и бухгалтерия. Из прачечной тянет терпким мылом и плесенью, там гремят металлическими мисками и рубелями, по кафелю плещет вода. В полу прачечной у меня, закрытая решеткой, яма старого Колодца ведущего в узкий для взрослого человека тунель, проходящий под обеими корпусами Дома, соеденющий подвалы в левом и правом корпусе. Там дремлет старушка БВ, ее "волосы" пронизывают Бодхо на которой стоит Дом и укрепляют стены ее тонеля. 
			[[Серый Дом]] [[Бодхо]] [[Подвал]] [[БВ]]
	Матушка Анна
		Директор Серого Дома. Религиозна. Организовала в интернате, подпольную фабрику по производству башмаков.
		Провинившихся, она отправляет в тунель под Домом. Пройдя его до конца, они выходят с другой стороны, духовно изменившимися до не узнаваемости.
		Иногда она посещает БВ и читает ей сказки.
	Тарантул
		посещает сестру Урсулу, живущую и работающую в Сером Доме. В Подвале и контактирует с БВ, играет ей одно из своих произведений и получает трюфеля от Администрации, распродает их в Столице.
	Нина Лилич
		становится одной из клиентов Тарантула. Угощает трюфелями, своих друзей на закрытых ужинах. На один из таких ужинов попадает и Марк Бессмертник. Лесной Лишай, появляется на и вокруг зараженных, на одежде, в углах комнат, на хвостах таграбанчиков, на стоках, на тряпках, на вениках, на носках. Он маленький и почти не заметный. Зараженные отмечают улучшение зрения в темноте, краткие приступы слепоты и тактильные галлюцинации в ночное время. Они обсуждают общие (но не синхронные) сны про МШ, Начальство и Лес.
	Герман Орф
		Из Степи, поступают зараженные продукты. Прокладка железной дороги от Проекта Быков и до Столицы, саботируется степняками. Власти не идут на диалог с Начальством. По приказу Императора, Орф, отправляется на переговоры с Владом Ольгимским, управляющим Проектом Быков, расположенным у Сугаг Хадуг на реке Горхон.
	Отчет, Младшего Следователя Инквизиции, Германа Орфа о Деле номер 8 о "Препятствовании прокладыванию железнодорожной ветки от Проекта Быков до Столицы.":
		Проект Быков: <данные удалены>
			Комментарий Цензора: Следователь, отравился Степными травами. Описание Проекта Быков, имеет удручающий характер. 
		День первый:
			Разговор с Ольгимскими прошел хорошо. Мы рабили лагерь между устьями Горхона, между Осенней и Средней Долей. Вечером, солдаты налаживали отношения с Укладом, рядовой Виктор Каиных, получил сотрясение мозга. Менху Бурах приносил ему лекарство. Я сохранил образец для Нижнего Архива. Рядом со скотомогильником Хато <данные удалены>
				Комментарий Цензора: Следователь, отравился Степными травами. Описание Сугаг Хадуг, имеет не информативный характер.
		День второй:
			Ночью видел уродов собирающих травы. Зовутся Одонгами, работают на Проекте Быков. Осмотрел лагери с мясниками Влада. Не нашел там Одонгов детей или баб. Хочу доставить одного к Паукам. Степняки на разговор не идут, заливают дурные сказки.
			Солдаты говорят, что в Укладе, популярно мнение, будто их експлуатируют на Проекте Быков, чтобы кормить Столицу.
		День третий:
			Говорил со Старшиной Бойни, Оюном. Отрицает причастность своих людей к срыву постройки железной дороги.
		День четвертый:
			В Кожевенном квартале, случился пожар и перекинулся на Сырые Застройки. От ветра дым и искры направились на <Данные удалены>
				Комментарий Цензора: Следователь со своими солдатами, отправился в Бойни, чтобы оказать помощь тем кто надышался дыма. Внутри, Герман был поражен условиями труда, от чего, его отчет приобрел посттравматический окрас.
		День пятый:
			С Пауками, собрали образцы культур в <Данные удалены>. Уговорил одного из Одонгов стать посредником между Инквизицией и Укладом. Доставлю в Нижние Архивы.
		<данные удалены>

	Император
		создает комплекс препаратов, убивающий Лишай Леса. В первую очередь, он применяет его на Семье. Претенденты на престол номер 8, 16, 32, обвиняют Императора, в том что он "- Продался Королю Мертвого Мира" и требуют его отстранения от престола. Мать, племянник и брат встают на сторону Императора и обвиняют остальных в помутнении разума из-за заражения. Император, тайно арестовывает всех претендентов на престол, до 40-кового места. Приводит в Нижние Архивы, силой и добрым словом, каждого убеждает создать Память(качество продукта выходит ниже среднего). Каждый дополнительно подвергается "просмотру" через, тестовый образец расширенного Внутреннего Покоя и Император уже из своих воспоминаний создает дополнения к Памяти каждого арестанта. Из арестантов берутся образци, для создания Чучел с идентичными лицами. В детали проекта, посвящены 12 Пауков, 16 Ящиков, 40 бойцов разного ранга из личной гвардии Императора, мать, брат и племянник. Всем кому нужно, за пределами Нижнего Архива, сообщается о том что Семья прихворала. Спустя 8 дней, Император изучает всю Память добытую из арестантов и создает по Внутреннему Покою на каждого арестованного и по копии своей личной Памяти на каждый Внутренний Покой. Каждое чучело с лиццом каждого арестанта, получает по Памяти Императора. Императоры, казнят арестантов и здают их тела Начальству. Семья поднимается в Столицу и удовлетворительно отыгрывает роли личностей, чьими лицами наделены их Чучела.
	Орф
		По прибытии сразу получает поручение от Семьи, присоеденится к группе занимающейся поиском источников распространения Лесного Лишая.
	Бойня(Кличка данная Орфом, Одонгу привезенному из Оллонго)
		Смог заработать иммунитет к культуре Начальства, пока добирался в Столицу с Орфа. После аудиенции с Семьей, ему становится худо. Его мучает тошнота, слуховые галлюцинации и плохие сны. Он скрывает симптомы от Орфа, но на осмотре в Нижних Архивах, признается Императору и его Пукам, в своем недуге.
	Император
		дает Орфу тестировать препарат, наделяющий млекопитающихся интелектом сродни человеческому, высокой емпатией и универсальным языком понятным, всем кто принимает препарат.
	Орф
		через ворон и таграбанчиков, находит следы Лишая в Столице, составляет карту. Солдаты отлавливают зараженных и доставляют в Мертвый Дом на обсервацию. Зараженные места, изолируют и дезынфицируют(иногда поджигают). Лекарство разработанное Императором, работает но его не хватает. Количество зараженных растет.
	Император
		Придумывает более изощьренные способы удовлетворить Начальство, но продолжает получать лишь крохи тех озарений и веществ, которые получал в первые годы после прокладки Столичного Фундамента. Ему сообщают что из Столицы бежали претенденты на престол вместе со своими семьямии.
		Ночью в Нижний Архив пытается вломится толпа до 40ка зараженных. Личной охране удается отбить нападение убив 8, захватив 16.
		Из Мертвого Дома, Церкви, Госпиталя, Тюрьмы поступают оповещения о закончившихся местах для обсервации зараженных.
		8 убитых, он скармливает Начальству и испытав озарение, изобретает Внутренний Покой симулирующий в себе, Память собеседника в формате электро-химии Исполнителя.
		Император приказывает свозить зараженных в Нижние Архивы. Тут он использует МВМ чтобы заставить Начальство, использовать последнюю версию Внутреннего Покоя и сохранять в нем Память зараженных. Зараженным он приказывает копать ямы в Бодхо под Нижними Архивами.
	Пауки и Ящики
		поднимают тайный мятеж и при поддержке зараженных и охраны Императора, раскатывают Императора, зараженных и охрану Императора.
		Всем снаружи, приказывают от имени Императора, возвращатся в обсервации ибо сегодня ничего уже не будет, ибо произошло задымление МВМ. Из Нижних Архивов валит дим-газ-хуйпойми вентиляция не справляется. Императоры, услышав новость, спешно прибывают в Нижние Архивы, где их ликидируют и скармливают Начальству.
		По итогам кризиса, мятежники отмечают:
			1) Восемь Императоров и его брат пропали безвести.
			2) Мать и племянник Императора ликвидированы.
			3) Технология "Внутренний Покой"(в исполнении Императора), попадает под запрет.
			4) Начальство заражают болезнью, смастеренной на основе культур Властей, доставленных младшим следователем Германом "Мебельщик" Орфом, из странного храма в Степи на Горхоне.
			5) Церковь упраздняется.
			6) Институт Инквизиции становится Государственным.
			7) "Император" посылает Орфа, привести к ГОСТу фундаменты Пустырей и Серого Дома, провести профилактическую работу для предотвращения новых вспышек.
			8) Лекарство от Лесного Лишая, получают все.
			9) По всему городу, устанавливаются механические электро-генераторы, достигающие Бодхо через фундамент.
	Орф
		говорит своим бойцам из Армии и Инквизиции, что они охотятся на допельгангеров выдающих себя за Императора и его брата. При осаде Пустырей, происходят стычки с местными и пожары. Герман и Бойня, лично принимают участие в ликвидации брата и шестерых Императоров.
	Бойня
		становится свидетелм того, как Герман получив три пулевых ранения, продолжает оставатся на ногах всю ночь и даже не кровоточит.
	Орф
		После осмотра Пустырей, Армия получает разрешение на снос под предлогом заражения Лесным Лишаем, а Зодчему поручается прокладка Фундамента. Местных размещают под открытым небом, обещая востановить их деревянные дома, в камне. Исполнения обещания они не дождутся.
	Последний Император
		сбегает из оцепленных Пустырей в Серый Дом. Прячется под Домом в земляном подвале с БВ. Через нее получает "Приглашение" в Лес.
	Орф
		При осмотре Серого Дома, Герман, заключает Контракт с БВ о предотвращении столкновений между Начальством, Властями и Администрацией.
	Последний Император
		получает от Администрации и Сущьности Хранителя Времени, "Офер" на должность Старичка(Менеджер по продажам. Условно ту же функцию выполняет и БВ, но у Старичка есть собственный офис в Лесу, особые полномочия и право на белкового аватара во всех торговых локациях. В то время как БВ постоянно находится на Земле Реш и не перемещается в Лес физически. БВ это Прыгун с привелегиями, Старичек это Ходок.)
	Тарантул
		упрашивает Орфа, сохранить Серый Дом и вызывается проспонсировать приведение фундамента в надлежащий вид, а Орф сможет оставить себе, деньги выделенные на это "Императором".
		Он не понимает что Администрация была источником вдохноваения, проблеска гениальности, которые он испытал при поедании трюфелей. Тарантул заключает контракт с БВ, по которому она будет получать интересные мемы, а в замен, Тарантул будет получать от нее не заразные дары.
		Создает фонд, который будет поддерживать Серый Дом финансово.
		Создает усложненную школьную програму и набирает в Дом одаренных детей. Оплачивает ремонт в Доме.
	БВ
		протягивает свои усики сквозь Бодхо, прижимается ими к фундаменту и стенам. Слушает вибрации создаваемые голосами воспитаников Дома. Слушает их мемы. Идеи прорастают в ней и лучшие из них, она синтезирует в химические елемменты. Почкуется производя выводок.
	Бевси
		при почковании родителя, улавливает усиками его химию, расшифровует ее. Узнает про свет, про любовь людей к котам, просматривает мемы которые к БВ приносили люди. Она скользит по усикам родителя, соперничая с сиблингами за упакованные в химию, кристалики идей и новостей с поверхности.
		Их мемов родителя, она узнает про зрительные органы и производит в себе восем разновидностей. Усилившися поток информации, будоражил и шокировал своей интенсивностью. Среди собранного родителем мусора, она находит стекла и линзы и увлекается ими, много тишин подряд.
		К родителю приходит гость, маленький тучный человечек. Он проводит пальцами по усикам выглядывающим из стен земляного погреба и заключает Контракт. Усики родителя выращивают крупицу с воспоминанием разговора с гостем. Закапываясь в стену, Бевси находит место синтеза и первой припадает к крупице усиками, слизывая с нее шифр и приступая к интерпритации.
		Родитель поет песню зовя ближе к своему ядру. Сиблинги все бросают и устремляются на зов.
	Зодчий
		Засыпает камнями и бетонирует тунель БВ под Домом. Подвал в правом корпусе приводится к ГОСТу Столичного Фундамента. Подвал в левом корпусе и Басейн в правом корпусе на первом этаже, создаются в соответствии с требованиями Тарантула об акустической архитектуре. Без острых углов, плавные текучие формы, округлые потолки, каналы отводящие звуки вниз или во двор к БВ, Бодхо. Звуковой каталог, который оживляет пространство и заполняет его отражающимся эхом выражаемых чувств.
	Бевси
		сбегает из норы, пока родитель увлечен поеданием потомства. Она уносит на себе культуры лишайников и червей, пробивая себе дорогу, всемя шестью лапами, через камни и жидкий бетон.
	Ящики
		при запечатывании тунеля с БВ, для возведения Фундамента в подвале, из тунеля было извлечено существо мимикрирующее под кота.
	Первый этаж
		Я первый этаж. У меня, в правом корпусе, Ящики вырыли яму и теперь там строится ступеньчастый круглый бассейн. Наружность проникает в меня, атомизирует, классифицирует, фиксирует, упрощает, а сама остается не изменой. Но я терплю и не бузю, как и все. Я всего лишь первый этаж. У меня в правом корпусе, игровые комнаты и разграбленная библиотека. Там, воспитанники проигрывают свои обеды и ужины, попадают в отчаянное положение и расплачиваются честью. Актовый зал, амфитеатр, галерея, спортзал не стоят вашего ценного внимания. Приемная впечаталась в память, Расчесочников и Пустырников, со времен, когда Дом, был реанимационной больницей.
	Второй этаж
		Я второй этаж Дома. В подарок от нового добродеятеля, мне почистили дымоход. Сверху и снизу до меня доносится шум ремонтных работ. Оставленные стройматериалы, хлопают от ветра по ночам, вместо хлопающих в ладоши крыш Прыгунов. Правый корпус, это вечно запертые двери в комнаты Воспитателей и воспитаниц. Это Лазарет, на шкафчики которого, совершаются рейды, пока те не опустеют. В левом корпусе, спальни мальчиков с вечно открытыми или выдранными из стены дверями. 
	Зодчий, Пауки и Ящики
		Оборудуют Медкорпус с закрытой исследовательской лабораторией для изучения Бодхо и ее влияния на воспитаников. Создают во дворе, утопленные в земле теплицы.
	БВ
		заботится о корнях столетнего Дуба растущего во дворе Дома. Он становится для БВ, главной точкой контакта с людьми.
	Герман Орф
		Получает должность Инквизитора.
	Чердак
		Я чердак. Из меня открывается обзор на Пустыри и холм, Расчески и Столицу, внутренний двор и другой корпус. Бета и его Стая, моют меня после Зодчего. Я пахну лаком, мокрым деревом, остатками строительного мусора.
		С заходом солнца, Бета прячется здесь с молодой самкой. Моя тьма, обнимает их, а Лес склоняется над головами, дышит сквозняком из открытой бойницы, забираясь под одежду колючими пальцами.
	Лазарет
		Я лазарет, мои полки, заполнены новенькими лекарствами. Ящики в свеженьких черных халатах, выбивают всю дурь из воспитаника, который по старой привычке, посягнул на мои полки.
		Матушка Анна, сошла с ума и теперь у нас новый директор, пахнущий жадностью и Наружностью.
		Пациенты, страдают от скользкой сыпи, потемнения в глазах и тактильных галлюцинаций. Самые тяжелые случаи увозят в Мертвый Дом.
	Бевси
		В коридорах шумят Ящики, делая ремонт. Ее глаза, уши и рот закрыты. Разум в шоке от информационной перегрузки. Она находит пустую комнату, нащупывает слабые половицы. У себя под брюхом, она несет рыбьи пузыри, украденные из мусора,в них она набрала воды из ведра в коридоре. Костяными наростами, она выкапывает в полу ямку, усиками разбрасывает накопаную труху, залазит в нее, закрывает вход половицей и начинает гнездится. На стены гнездовища, она высаживает культуры унесенные из подвала и приступает к синтезу Памяти.
		Днем она спит, а работает по ночам. Скользит над полом на пальцах, притягивает к себе пух, волосы, шерсть и пыль, из которых плетет одежку. Ноготками собирает потерянные монетки, осколки, спички и бисер. Знает каждую половицу в комнате, над своим гнездом и не дает им стонать под ней. Пальцами, зубами, губами, когтями вытаскивает гвозди из половиц со своими тайниками. Переворачивает половицы, проверяет степени брожения и ферментации. Охотится на насекомых, плесень, обьедки, мыло, нитки.
		Услышав Зов из коридоров, тихонько стучит зубами и скребет когтями по ножкам кроватей, сводит кота с ума. Их, полуночный тыгыдым, устраивает переполох и она прячется в свое гнездовище под кроватью Альфы. Кот орет на дверь и его выпускают, а она выскакивает из под своей половицы и ныряет в коридор вслед за ним. " - Второй?! Как только пробрался ... . - слышит себе в след. " Лес обволакивает ее, утаскивая в густую траву.
	Ящики
		установили в подвале под Басейном, МВМ и через заготовленные Зодчим каналы, ее "подключили" к Бодхо и БВ.

Дата: 19?? год по исчислению на Земле Алеф.
	Появляются первые мотокареты, на механическом акумуляторе.
	Георгий Каин
		По приглашению Тарантула, посещает Серый Дом. Оценивая работу Зодчего, особенно Басейн и Подвал в противоположном крыле, они обсуждали улучшение школьной программы, в попытке создать выпускников для Института Государственной Инквизиции. Вечером к ним присоеденяются Зодчий, Нина Лиличева и Виктор Каин, Бойня.
		Ночью, во дворе у теплиц, под дубом, Георгий переоткрывает гипотезу "Внутреннего Покоя", о в отличии от версии Императора, версия Георгия не опирается, прямо, на МВМ, Бодхо, Начальством и т.д..
		Когда он делится своими идеями с группой, это слышит БВ, которая, после возведения Фундамента, все больше времени проводит в Бодхо, во дворе Дома. Администрации это нравится. Старичку поручается расплатится с Георгием.
	Старичек
		берет у БВ образцы ДНК Георгия. Под Холмами он лепит из себя белковую копию Георгия и выходит к Георгию, пытаясь притворятся его двойником.
	Георгий
		назвал эту штуку Симоном.
	Симон
		в отличии от Георгия, не обладает теоретическим складом ума, но вместо этого у него будет талант к воплощению на практике теорий своего "брата".
		Он воплотит в жизнь теоретическое изобретение Георгия "Внутренний Покой".
	Бойня
		используя Маленькую Травяную Заметку, сможет про коммуницировать с Бевси, пока остальные сбавляют от появления во дворе Симона.
	Симон Каин
		«Первый пример Внутреннего Покоя был специальным сооружением из зеркал, сквозняков, грелок и деревянных коробок. При его устроении наряду с геометрическим расчетом принимались во внимание самые странные факторы – такие как запах и местоположение «последних вещей». Он принял свою окончательную форму по истечении двух лет работы. Именно тогда стало ясно, что Внутренний Покой существует не в виде фикции, а в виде действующей модели.
		Вдохновленный успехом, Симон создал несколько образцов Внутреннего Покоя, причем каждый был не похож на предыдущие. Один из них умещался в скорлупке грецкого ореха, <...> третий разместился в винном погребке, экспериментируя с четвертым, Симон выбрал в Степи юрту какого-то дикаря.
		Все эти образцы объединяло одно – назначение. Внутренний Покой позволял сохранять Память и поддерживать постоянный эффект присутствия ушедшего. Концентрация этого эффекта была настолько сильна, что люди, достигавшие Внутреннего Покоя, легко могли общаться с ушедшим, как если бы он только что отлучился из помещения и мог обмениваться с входящими репликами через тонкую стенку.
		Бытует мнеение, что он стал живым воплощением этой концепции.
	Каины
		говорят всем, что Симон, это брат близнец Георгия с которым они были разлучены в детстве.	
	Симон Каин
		Внутренний Покой, по методу и идее Георгия, презентуется в столичном Театре, на закрытой сесии, перед представителями Канцелярии Императора, Семьи, Института Государственной Инквизиции, Мертвого Дома. Канцелярия дает добро на финансирование експериментов в области сохранения Памяти во "Внутреннем Покое" по методу Георгия Каина.
		Взор Симона обращается в Степь, а конкретно на Проект Быков про который, Георгию рассказывал Виктор.
		Задача, усовершенствовать технологию "Внутреннего Покоя" и создать более долговечные и устойчивые покои, способные сохранять Память на протяжении длительного времени после смерти.
		Не прощаясь с Администрацией, он прекращает исполнять обязанности Старичка в Лесу.






		
Зодчий
	Приглашение создать фундамент для Города на Горхоне, который будет служить долговечным "Внутренним Покоем" для памяти или души Императора, звучит как важная и ответственная задача. Зодчий, уже имея опыт создания Бассейна и Левого Подвала в Сером Доме, обладает навыками и знаниями, необходимыми для создания прочного и качественного фундамента.

Юлия Люричева
	Люричева Нина Зодчий Виктор
	Посещают Дом
	после того как Аглая поступила в Институт Инквизиции
	А Нина поняла что в этот раз сестра реально может ее превзойти

	R:\comedy, [08.06.2023 11:38]
	Симон хочет сделать Город который будет генерировать среду для "Внутреннего Покоя".  Симон уговаривает посетить Город на Горхоне, архитектора-математика Юлию Люричеву, чтобы она создала дороги которые станут подобием кровеносной систмы по которой будут перемещатся люди словно еретроциты.

Аглая
Нина
Стаматины

Походы в Лес
Вылазки
Исследовательские группы
клетки
	Ходоки
		переходы в лес и на другую сторону.
	Прыгуны
	Саара
	Снарк(времяед) Непредставим
		Контракт на не представление. Невидишь ибо нельзя представлять все что ты видишь это представление у тебя в воображении.

	БВ
	Бевси

Директор
Мер
Урсулы Тарантуловы
Администрация
Контакт с котлом

Создание тонеля из дома в Лес из Леса в бет
Мясной тунель ботхо+бв

	Аврокс

	Сонная Труппа



Аглая. Орф. Театр.
Столица, Бойня, Удурги, Театр ТарантулУрсулаМишка, Лиличи, ИГИ,
Линии,
Лес, Отражения и свет
Шард пг дающий инфу для тинкертеха и связь через портал
Сиид. Тарантуловы ОПГ. Лес. Ходоки.
6. Собор
7. Степь. Зион раш. 
8. Лес. Зион раш.

Акт3. Игры Невидимки
1. Русалочка. Тарантуловы. Тригеры. Лаборатория. Могильник. Покои. Порталы. Контесса. Зион раш.
2. Маленький Принц. Бриена. Вынос тарантуловых.  Покои. Воспоминания. Коридоры.
3. Снарк. Саара. Бегемот?
4. Белоснежка. и88. Бледный. Зона Зиз?
5. Гигальмеш. Джек? Иаков. 
6. Иешуа.
7. Елинские Мистерии
8. ——

1. Отчет Орфа.
2. Бевси.
3. Саара. Большая Волосатая, Яйца, Каины, Бойня, Покой.
4. Выращивание Симона. Белковый Аватар ХВ Старичек.
5. Театр. Презентация "Покоя" Симоном. Марк Бессмертник.
6. Аврокс. Возведение Города.
7. Собор. Побег ХВ, пробуждение Аврокса, Страна идет трещенами в Лес. Степь проникает в Город. 
8. Поезд. Мак Клара Сонная Труппа Бойня Судья Тарантул Мишка, Каины. Атака Зиона.
9. Бриену пробуждают ... Могильник, Саара, БВ, Бевси, Кошатница, Тарантул Мак Клара.
Столкновение Столицы и Дома, Орфа и Бриена.
10. Русалочка + Маленький Принц.
11. .


