Название: Почему все ненавидят Ходоков или Сквозные Отверстия и Магия Шардов.

Описание: Данный файл это вступительное слово и компиляция черновиков проекта R(comedy) в Хрестоматийном формате и Хронологической последовательности. Который я буду использовать, как основу для дальнейшей работы. Ибо нет моих сил, погружаться в эти сцены подробнее, но они остаются официальным лором данного кроссовера.

Ссылки из него, ведут, либо на вики, либо на узлы Обсидиан проекта R(comedy) версии R_note. Не канонические черновики хранятся где-то на гитхабе и в группе t.me/+hM2kUC-54mYwNWEy .

Задачи: Систематезация признанного канона. Возведение фундамента, опираясь на который, я смогу работать над сценами, на которые у меня есть время и силы. 

Тип: Fundament. Детство.

Локация: Земля Реш.
[[Авроксы]]
>Дата: 8000 лет до Рождества Хрестова по исчислению на Земле Алеф.
![[Авроксы]] 

Дата: 1908 год по исчислению на Земле Алеф.
>Озеро в лесу возле Столицы
>>на его дне живет БВ. Шаман ныряет к ней, доставляет ей мемы в обмен на бафы. Однажды получает "Приглашение" от [[Администрация|Администрации]] , на "чаепитие".
>>
>>[[Лес]]
>>>Ночью, Шаман принимает "Приглашение" в Лес, где его встречает представитель Администрации и заключает с ним Контракт. Платой за Контракт, становится "Ночь Когда Можно Говорить". Выводки [[БВ]] посещают Ночь, чтобы записывать мемы. Племя, в замен, получало продукты и постепенно переходило на собирательский образ ведения хозяйства.
>>>
>>Шаман
>>>начинает искать себе замену. Учит создавать новые мемы и толкать их БВ.
>>> 
>>Маленький Шаман
>>>Узнает у БВ как они сохраняют Память. За свои мемы, получает от Администрации особые полномочия. В итоге, он сам и все племя, исчерпывают свою интересность для Администрации и перестают получать плюшки, оказываются вынуждены возвращяються к охоте и впереди маячит возврат к кочевой жизни.

Дата: 1916 год по исчислению на Земле Алеф.
>МШ
>>покидает племя в поисках новых мемов, оставаясь на связи с Лесом через сны.
>
>[[Начальство]]
>>Столицы замечает у МШ "Приглашение" от Администрации и реагирует ксенофобией.
>
>Монастырь
>>МШ записывается  монахи. В Нижних Архивах, МШ знакомится с Начальством и неделю проводит в медпункте с микотоксикозом. Вернувшись он обменивает мемы на изобретение гипотезы о методе синтеза "Внутреннего Покоя" для сохранения воспоминаний.
>
>Император
>>ознакомившись с отчетом МШ, дает добро на воплощение Покоя и помогает МШ, лично. 
>>![[Фокус Внутренний Покой#Внутренний Покой по гипотезе Маленького Шамана]]
>>За эти достижения Император дал МШ должность Паука в Нижних Архивах.
>
>Пауки
>>обычно, это выпускники мед.фака или аристократия получившая персональное мед образование(есть исключения), работающие в Нижних Архивах. Подотчетные Начальству или Императору. Исследуют Начальство, ищут способы его експлуатации и защиты от него. Они занимаются подготовкой мемов и их продажей Начальству. 
>
>Начальство
>>Инфляция мемов.
>
>МШ
>>поделился с Пауками опытом общения с БВ и выдвинул гипотезу, что Начальство  находятся с гражданами Столицы в постоянном контакте и почти все их мемы, Начальство получает, прежде чем Пауки успевают их подготовить для презентации.
>
>Семья Императора
>>В Столице случился пожар, прокатившийся по Монастырю, Канцелярии Императора, Дворцу Семьи и соседним деревянным постройкам. На месте Монастыря возвели Институт Инквизиции. 
>>С этого момента, было запрещено копать ямы без разрешения Семьи, а фундаменты требовалось привести к новому ГОСТу, призванному создать препятствие между горожанами и Начальством. Все улицы города выложили булыжниками и бетоном. Оставив в Столице лишь три доступа к Начальству, через Канцелярию, Институт и Дворец(под оружейной). 
>>За городом, были откопаны границы [Бодхо](https://pathologic.fandom.com/ru/wiki/%D0%A3%D0%BA%D0%BB%D0%B0%D0%B4#%D0%91%D0%BE%D0%B4%D1%85%D0%BE) и Начальства и вдоль этих границ, были вырыты рвы и установлены высокие бордюры.
>
>Император
>>увлекся "Внутренним Покоем", он приводил в Нижние Архивы всех умников, друзей, любовниц, родственников, Пауков, Ящиков и принуждал синтезировать Память. Получалось не у всех. Процесс требовал значительной дисциплины ума.
>>Император с аккумулировал в себе Память, самых сильных интелектов Столицы.
>>Он изобрел Механическую Вычислительную Машину для автоматизации коммуникации с Начальством. МВМ была установлена в Нижних Архивах, при постройке пришлось снести одну стену, чтобы машинерия поместилась.
>
>Любовница
>>уговорила Императора поехать с ней за город. В степи, Император и его свита заблудились в ячменном поле, чем-то отравились и были спасены степняками из Уклада. Все получили лечение от [Менху](https://pathologic.fandom.com/ru/wiki/%D0%A3%D0%BA%D0%BB%D0%B0%D0%B4#%D0%9C%D0%B5%D0%BD%D1%85%D1%83). По возвращении в Столицу, Император посетил Нижние Архивы и снова заболел. Врачи помочь не смогли и обратились к тамошним Паукам.
>
>МШ
>>Зачитал Начальству, дипломную работу Юлии Люричевой по Архитектуре и линейной Алгебре. Получил поддержку в производстве Антимикотиков для Императора, поставив того на ноги.
>
>Император
>>скармливая Начальству мемы и "отходы", создавал:
>>>- Лекарства
>>>- Улучшил "Внутрений Покой" добавив Скорлупу, для длительного хранения Памяти, чтобы она не менялась под давлением времени
>>>- Изобрел искуственные органы для животных
>>>- Вырастил Чучело из искуственных органов
>>>- Перенес память матери в Чучело
>>>- Открыл метод выращивания Чучела, с лицом идентичным генетическому коду
>>>- После смерти брата, перенес в персональное Чучело, сохраненную Память брата, годичной давности
>>
>>За пределами Семьи никто не знал об этих хобби Императора. Эти открытия, стали инструментом давления, контроля и хранились в секрете от гражданских
>>
>>Император стал жертвой паранойи и захотел знать о чем думают его приближенные и приступил к созданию расширенной версии Внутренних Покоев, которая должна была воспроизводить во Внутреннем Покое, Память собеседника без особых усилий со стороны собеседника.

>Семья
>>На Императора случилось покушение. Его успешность было сокрыто. 
>
>Мать, племянник и брат
>>воспользовались Памятью Императора недельной давности, чтобы узнать как поместить Память Императора, в одно из его персональных Чучел, заготовленных в Нижних Архивах.
>
>МШ
>>Опасаясь что Император или Церковь или Семья применят на нем расширенный Внутренний Покой (когда тот будет готов) и отреагируют ксенофобией, собирает все материалы по расширенным Внутренним Покоям и бежит из Столицы к себе в лес.
>
>Инквизиция 
>>послала за ним людей и к охоте присоеденился брат Императора. 
>>
>>Обратно ни кто из них не вернулся. В лесу у Столицы, нашли вырезанное племя, у Озера был найден проржавевший меч брата, воткнутый в песок. 
>>
>>Лес вокруг Столицы, пустили на дрова. 
>>
>>Из-за множества травм на лесопилке, Церковь построила реанимационную больницу, Серый Дом, между Столицей и Пустырями.
>
>Пустыри
>>за городом образовались деревянные поселения из общин, племен и лесников, ранее живших дикарями.

Дата: 19.. год по исчислению на Земле Алеф.
>Император
>>активней спонсирует искусство и науку для мемов.
>
>Тарантул
>>Получает приглашение сыграть Императору в Нижних Архивах и там узнает о нечеловеческой природе интеллекта Начальства, он обыскивает подвалы крупных домов, ищет слабый Фундамент, узнает про закон по которому его могут по садить или арестовать за преодоление Фундамента.
>
>[[Серый Дом]]
>>Становится интернатом и домом презрения	![[Серый Дом#Подвал]]
>Матушка Анна
>>Директор Серого Дома. Религиозна. Организовала в интернате, подпольную фабрику по производству башмаков.
>>
>>Провинившихся, она отправляет в тунель под Домом. Пройдя его до конца, они выходят с другой стороны, духовно изменившимися до не узнаваемости.
>>
>>Иногда она посещает БВ и читает ей сказки.

>Тарантул
>>посещает сестру Урсулу, живущую и работающую в Сером Доме. В Подвале и контактирует с БВ, играет ей одно из своих произведений и получает трюфеля от Администрации. Распродает их в Столице.

![[Тарантул-леттер]]
>Нина Лилич
>>становится одной из клиентов Тарантула. Угощает трюфелями, своих друзей на закрытых ужинах. На один из таких ужинов попадает и Марк Бессмертник. 
>>
>>Лесной Лишай, появляется на и вокруг зараженных, на одежде, в углах комнат, на хвостах таграбанчиков, на стоках, на тряпках, на вениках, на носках. Он маленький и почти не заметный. Зараженные, отмечают улучшение зрения в темноте, краткие приступы слепоты и тактильные галлюцинации в ночное время. Они обсуждают общие (но не синхронные) сны про МШ, Начальство и Лес.

>[[Герман Мебельщик Орф]]
>>Из Степи, поступают зараженные продукты. Прокладка железной дороги от [Проекта Быков](https://pathologic.fandom.com/wiki/Bull_Enterprise) и до Столицы, саботируется степняками. 
>>
>>Власти не идут на диалог с Начальством. 
>>
>>По приказу Императора, Орф, отправляется на переговоры с Владом Ольгимским, управляющим Проектом Быков, расположенным у Сугаг Хадуг на реке Горхон.

![[Отчет Орфа#Отчет МСИ, Г. Орфа о Деле№8.]]

>Император
>>создает комплекс препаратов, убивающий Лишай Леса. 
>>
>>В первую очередь, он применяет его на Семье. 
>>
>>Императора обвинили в том, что он:

>[!Претенденты на престол, номер 8, 16, 32]
>— Продался Королю Мертвого Мира ...

>>и требуют его отстранения от престола. 
>>
>>Мать, племянник и брат встают на сторону Императора и обвиняют остальных в помутнении разума из-за заражения. Император, тайно арестовывает всех претендентов на престол, до 40-кового места. Приводит в Нижние Архивы, силой и добрым словом, каждого убеждает создать Память (качество продукта выходит ниже среднего). Каждый, дополнительно подвергается "просмотру" через, тестовый образец расширенного Внутреннего Покоя и Император, уже из своих воспоминаний создает дополнения к Памяти каждого арестанта. Из арестантов берутся образцы, для создания Чучел с идентичными лицами. 
>>
>>В детали проекта, посвящены 12 Пауков, 16 Ящиков, 40 бойцов разного ранга из личной гвардии Императора, мать, брат и племянник. Всем кому нужно, за пределами Нижнего Архива, сообщается о том что Семья прихворала.
>>
>>За 8 дней, изучив всю Память добытую из арестантов, Император и Пауки создают по Внутреннему Покою, на каждого арестованного. По копии Памяти Императора, на каждый Внутренний Покой. Каждое чучело с лицом каждого арестанта, получает по Памяти Императора. 
>>
>>Императоры, казнят арестантов и скармливают их трупы Начальству. "Семья", поднимается в Столицу и удовлетворительно отыгрывает роли личностей, чьими лицами наделены их Чучела.
>
>Орф
>>По прибытии сразу получает поручение от "Семьи", присоеденится к группе занимающейся поиском источников распространения Лесного Лишая.
>>
>Бойня(Кличка данная Орфом, Одонгу привезенному из Оллонго)
>>Смог заработать иммунитет к культуре Начальства, пока добирался в Столицу с Орфа. После аудиенции с Семьей, ему становится худо. Его мучает тошнота, слуховые галлюцинации и плохие сны. Он скрывает симптомы от Орфа, но на осмотре в Нижних Архивах, признается Императору и его Пукам, в своем недуге.
>
>Император
>>дает Орфу тестировать препарат, временно наделяющий млекопитающих интеллектом сродни человеческому, высокой емпатией и универсальным языком, понятным, всем кто находится под эффектом препарата.

>Орф
>>через ворон и таграбанчиков, находит следы Лишая в Столице, составляет карту. Солдаты отлавливают зараженных и доставляют в Мертвый Дом на обсервацию. Зараженные места, изолируют и дезинфицируют(иногда поджигают). Лекарство разработанное Императором, работает но его не хватает. Количество зараженных растет.
>>
>Император
>>Придумывает более изощренные способы, удовлетворить Начальство, но продолжает получать лишь крохи, тех озарений и веществ, которые он получал в первые годы, после прокладки Столичного Фундамента. 
>>
>>Городская стража, сообщает что из Столицы, бежали претенденты на престол вместе со своими семьями.
>>
>>Ночью, в Нижний Архив, пытается вломится толпа до 40ка зараженных. Личной охране удается отбить нападение, убив восьмерых и захватив шестнадцетирых.
>>
>>Из Мертвого Дома, Церкви, Госпиталя, Тюрьмы поступают оповещения о закончившихся местах для обсервации зараженных.
>>
>>Восьмерку убитых, он скармливает Начальству и испытав озарение, изобретает Внутренний Покой симулирующий в себе, Память собеседника в формате электро-химии Исполнителя.
>>
>>Император, приказывает свозить зараженных в Нижние Архивы. Тут он использует МВМ чтобы заставить Начальство, использовать последнюю версию Внутреннего Покоя и сохранять в них Память зараженных. 
>>
>>Зараженным он приказывает копать ямы в Бодхо под Нижними Архивами.
>>
>Пауки и Ящики
>>поднимают тайный мятеж. При поддержке зараженных и охраны Императора, раскатывают Императора, зараженных и саму охрану Императора.
>>
>>Всем снаружи, они приказывают, от имени Императора, возвращаться в обсервации, ибо произошло задымление МВМ. 
>>
>>Из Нижних Архивов валит дим-газ-хуйпойми вентиляция не справляется. 
>>
>>Императоры, услышав новость, спешно прибывают в Нижние Архивы, где их ликвидируют и скармливают Начальству.
>>
>>По итогам кризиса, мятежники отмечают:
>>>1) Восемь Императоров и его брат, пропали безвести.
>>>2) Мать и племянник Императора ликвидированы.
>>>3) Технология "Внутренний Покой"(в исполнении Императора), попадает под запрет.
>>>4) Начальство заражают болезнью, смастеренной на основе культур Властей, доставленных младшим следователем Германом "Мебельщик" Орфом, из странного храма в Степи на Горхоне.
>>>5) Церковь упраздняется.
>>>6) Институт Инквизиции становится Государственным.
>>>7) "Император" посылает Орфа, привести к ГОСТу фундаменты Пустырей и Серого Дома, провести профилактическую работу для предотвращения новых вспышек.
>>>8) Лекарство от Лесного Лишая, получают все.
>>>9) По всему городу, устанавливаются механические электро-генераторы, достигающие Бодхо через фундамент.
>>>
>Орф
>>говорит своим бойцам из Армии и Инквизиции, что они охотятся на допельгангеров выдающих себя за Императора и его брата. При осаде Пустырей, происходят стычки с местными и пожары. Герман и Бойня, лично принимают участие в ликвидации шестерых Императоров и его брата.
>
>Бойня
>>становится свидетелем того, как Герман получив три пулевых ранения, продолжает оставаться на ногах всю ночь и даже не кровоточит.
>
>Орф
>>После осмотра Пустырей, Армия получает разрешение на снос под предлогом не поправимым заражения Лесным Лишаем, а Зодчему поручается прокладка Фундамента. Местных размещают под открытым небом, обещая восстановить их деревянные дома, в камне. 
>>
>>Исполнения обещания они не дождутся.
>>
>Последний Император
>>сбегает из оцепленных Пустырей в Серый Дом. Прячется под Домом в земляном подвале с БВ. Через нее получает "Приглашение" в Лес.
>
>Орф
>>При осмотре Серого Дома, Герман, заключает Контракт с БВ о предотвращении столкновений между Начальством, Властями и Администрацией.
>
>Последний Император
>>получает от Администрации и Сущности Хранителя Времени, "Офер" на должность Старичка.

>[! Старичек. Менеджер по продажам.]
>Взят из канона Дома. В кроссе, я вынужден его переработать, создавая из него мостик, между канонами Червя и Мор. 
>
>Условно ту же функцию выполняет и БВ, но у Старичка есть собственный "офис" в Лесу, особые полномочия и право на белкового аватара, во всех "торговых локациях". В то время как БВ, постоянно находится на Земле Реш и не перемещается в Лес физически. 
>
>БВ это Прыгун с привилегиями, Старичек это Ходок.)

>Тарантул
>>упрашивает Орфа, сохранить Серый Дом и вызывается про спонсировать приведение фундамента Дома к ГОСТу.
>>
>>Он не понимает, что Администрация была источником его вдохновения, проблеска гениальности, который он испытал при поедании трюфелей. Он заключает контракт с БВ, по которому она будет получать интересные мемы, а в замен, Тарантул будет получать от нее не заразные подарки.
>>
>>Создает фонд, который будет поддерживать Серый Дом финансово.
>>
>>Создает усложненную школьную программу. Оплачивает ремонт в Доме.
>
>БВ
>>протягивает свои усики сквозь Бодхо, прижимается ими к фундаменту и стенам. Слушает вибрации создаваемые голосами воспитаников Дома. Слушает их мемы. Лучшие из них, она синтезирует в химические элементы. Почкуется производя выводок.
>
>Бевси
>>при почковании родителя, улавливает усиками его химию, расшифровует ее. Узнает про свет, про любовь людей к котам, просматривает мемы которые к БВ приносили люди. Она скользит по усикам родителя, соперничая с сиблингами за упакованные в химию, кристаллики идей и новостей с поверхности.
>>
>>Из мемов родителя, она узнает про зрительные органы и производит в себе восемь разновидностей. Усилившийся поток информации, будоражил и шокировал своей интенсивностью. Среди собранного родителем мусора, она находит стекла и линзы и увлекается ими.
>>
>>К родителю приходит гость, маленький тучный человечек. Он проводит пальцами по усикам выглядывающим из стен земляного погреба и заключает Контракт. Усики родителя выращивают крупицу с воспоминанием разговора с гостем. Закапываясь в стену, Бевси находит место синтеза и первой припадает к крупице усиками, слизывая с нее шифр и приступая к интерпритации.
>>
>>Родитель поет песню, зовя ближе к своему ядру. Сиблинги все бросают и устремляются на зов.
>
>Зодчий
>>Приказывает засыпать камнями и забетонировать бетонирует тонель БВ, под Домом. 
>>
>>Подвал в правом корпусе приводится к ГОСТу Столичного Фундамента. Подвал в левом корпусе и Басейн в правом корпусе на первом этаже, создаются в соответствии с требованиями Тарантула об акустической архитектуре. Без острых углов, плавные текучие формы, округлые потолки, каналы отводящие звуки вниз или во двор к БВ и Бодхо. Звуковой каталог, который оживляет пространство и заполняет его отражающимся эхом выражаемых чувств.
>
>Бевси
>>сбегает из норы, пока родитель увлечен поеданием своего потомства. Она уносит на себе культуры лишайников и червей, пробивая себе дорогу, всемя шестью лапами, через камни и жидкий бетон.
>
>Ящики
>>при запечатывании тунеля с БВ, для возведения Фундамента в подвале, из тонеля было извлечено существо мимикрирующее под кота.
>
>Серый Дом![[Серый Дом#Первый этаж]]![[Серый Дом#Второй этаж]]
>Зодчий, Пауки и Ящики
>>Оборудуют Медкорпус с закрытой исследовательской лабораторией для изучения Бодхо и ее влияния на воспитанников. Создают во дворе, утопленные в земле теплицы.
>
>БВ
>>заботится о корнях столетнего Дуба растущего во дворе Дома. Он становится для БВ, главной точкой контакта с людьми.
>
>Герман Орф
>>Получает должность Инквизитора.
 ![[Герман Мебельщик Орф#О том, как ведет расследование, Герман Орф, правительственный инквизитор.]]
>Серый Дом ![[Серый Дом#Чердак]]![[Серый Дом#Медкорпус]]
>Бевси
>>В коридорах шумят Ящики, делая ремонт. 
>>
>>Ее глаза, уши и рот закрыты. Разум в шоке от информационной перегрузки. Она находит пустую комнату, нащупывает слабые половицы. У себя под брюхом, она несет рыбьи пузыри, украденные из мусора, в них она набрала воды из ведра в коридоре. 
>>
>>Пальцами, зубами, губами, когтями вытаскивает гвозди из половиц. Костяными наростами, она выкапывает в полу ямку, усиками разбрасывает накопанную труху, залазит в нее, закрывает вход половицей и начинает гнездится. На стенах гнездовища, она высаживает культуры, унесенные из подвала.
>>
>>Днем она спит, а работает по ночам. Скользит над полом на пальцах, притягивает к себе пух, волосы, шерсть и пыль, из которых плетет одежку. Ноготками собирает потерянные монетки, осколки, спички и бисер. Знает каждую половицу в комнате, над своим гнездом и не дает им стонать под ней. Под половицами с тайниками она проверяет степени брожения и ферментации, заначек на зиму. 
>>
>>Охотится на насекомых, плесень, обьедки, мыло, нитки.
>>
>>Услышав Зов из коридоров, она тихонько стучит зубами и скребет когтями по ножкам кроватей, сводит кота с ума. Их, полуночный тыгыдым, устраивает переполох и она прячется в свое гнездовище под кроватью Альфы. Кот орет на дверь и его выпускают, а она выскакивает из под своей половицы и ныряет в коридор вслед за ним. 

>[! слышит себе в след.]
>—  Второй?! Как только пробрался ... .

>>Лес обволакивает ее, утаскивая в густую траву.
>>
>Ящики
>>установили в подвале под Басейном, МВМ и через заготовленные Зодчим каналы, ее "подключили" к Бодхо и БВ.

Дата: 19?? год по исчислению на Земле Алеф.
>
>>Появляются первые мотокареты, на механическом акумуляторе.
>
>Георгий Каин
>>По приглашению Тарантула, посещает Серый Дом. Оценивая работу Зодчего, особенно Басейн и Подвал, они обсуждали улучшение школьной программы, в попытке создать выпускников для Института Государственной Инквизиции. 
>>
>>Вечером, к ним присоеденяються Зодчий, Нина Лиличева и Виктор Каин, Бойня. Во дворе у теплиц, под дубом, Георгий переоткрывает гипотезу "Внутреннего Покоя", в отличии от версии Императора, версия Георгия не опирается, прямо, на МВМ, Бодхо, Начальством и т.д. .
>>
>>Когда он делится своими идеями с группой, это слышит БВ, которая, после возведения Фундамента, все больше времени проводит в Бодхо, во дворе Дома. Администрации нравятся идеи Георгия. 
>>
>>Старичку поручается расплатится с Георгием.
>
>Старичек
>>берет у БВ образцы ДНК Георгия. Под Холмами он лепит из себя белковую копию Георгия и выходит к Георгию, пытаясь притворятся его двойником.
>
>Георгий
>>назвал эту штуку, Симоном.
>
>Симон
>>в отличии от Георгия, не обладает теоретическим складом ума, но вместо этого у него будет талант к воплощению на практике теорий своего "брата".
>>Он воплотит в жизнь теоретическое изобретение Георгия "Внутренний Покой".
>
>Бойня
>>используя Маленькую Травяную Заметку, сможет про коммуницировать с Бевси, пока остальные сбавляют от появления во дворе Симона.
>
>Симон Каин
>![[Фокус Внутренний Покой#Внутренний Покой по гипотезе Георгия Каина]]
>Каины
>>говорят всем, что Симон, это брат близнец Георгия с которым они были разлучены в детстве.
>
>Симон Каин
>>"[Внутренний Покой](https://pathologic.fandom.com/ru/wiki/%D0%92%D0%BD%D1%83%D1%82%D1%80%D0%B5%D0%BD%D0%BD%D0%B8%D0%B9_%D0%9F%D0%BE%D0%BA%D0%BE%D0%B9)", по методу и идее Георгия, презентуется в столичном Театре, на закрытой сесcии, перед представителями Канцелярии Императора, Семьи, Института Государственной Инквизиции, Мертвого Дома. 
>>
>>Канцелярия дает добро на финансирование экспериментов в области сохранения Памяти во "Внутреннем Покое" по методу Георгия Каина.
>>
>>Взор Симона, обращается в Степь, а конкретно на Проект Быков про который, Георгию рассказывал Виктор.
>>
>>Задача, усовершенствовать технологию "Внутреннего Покоя" и создать более долговечные и устойчивые покои, способные сохранять Память на протяжении длительного времени после смерти.
>>
>>Не прощаясь с Администрацией, Симон, прекращает исполнять обязанности Старичка, в Лесу.
>
![[1_Юлия-Люричева-леттер]]


>Медкорпус
>>Походы в Лес
>>Вылазки
>>Исследовательские группы
>>клетки
>>Ходоки
>>переходы в лес и на другую сторону.
>>Прыгуны
>>Саара
>>Снарк(времяед) Непредставим
>>Контракт на не представление. Невидишь ибо нельзя представлять все что ты видишь это представление у тебя в воображении.
>>БВ
>>Бевси
>>Директор
>>Мер
>>Урсулы Тарантуловы
>>Администрация
>>Контакт с котлом








>Зодчий
>>Приглашение создать фундамент для Города на Горхоне, который будет служить долговечным "Внутренним Покоем" для памяти или души Императора, звучит как важная и ответственная задача. Зодчий, уже имея опыт создания Бассейна и Левого Подвала в Сером Доме, обладает навыками и знаниями, необходимыми для создания прочного и качественного фундамента.

Юлия Люричева
	Люричева Нина Зодчий Виктор
	Посещают Дом
	после того как Аглая поступила в Институт Инквизиции
	А Нина поняла что в этот раз сестра реально может ее превзойти

	R:\comedy, [08.06.2023 11:38]
	Симон хочет сделать Город который будет генерировать среду для "Внутреннего Покоя".  Симон уговаривает посетить Город на Горхоне, архитектора-математика Юлию Люричеву, чтобы она создала дороги которые станут подобием кровеносной систмы по которой будут перемещатся люди словно еретроциты.

Аглая
Нина
Стаматины


Создание тонеля из дома в Лес из Леса в бет
Мясной тунель ботхо+бв

	Аврокс

	Сонная Труппа



Аглая. Орф. Театр.
Столица, Бойня, Удурги, Театр ТарантулУрсулаМишка, Лиличи, ИГИ,
Линии,
Лес, Отражения и свет
Шард пг дающий инфу для тинкертеха и связь через портал
Сиид. Тарантуловы ОПГ. Лес. Ходоки.
6. Собор
7. Степь. Зион раш. 
8. Лес. Зион раш.

Акт3. Игры Невидимки
1. Русалочка. Тарантуловы. Тригеры. Лаборатория. Могильник. Покои. Порталы. Контесса. Зион раш.
2. Маленький Принц. Бриена. Вынос тарантуловых.  Покои. Воспоминания. Коридоры.
3. Снарк. Саара. Бегемот?
4. Белоснежка. и88. Бледный. Зона Зиз?
5. Гигальмеш. Джек? Иаков. 
6. Иешуа.
7. Елинские Мистерии
8. ——

3. Саара. Большая Волосатая, Яйца, Каины, Бойня, Покой.
6. Аврокс. Возведение Города.
7. Собор. Побег ХВ, пробуждение Аврокса, Страна идет трещенами в Лес. Степь проникает в Город. 
8. Поезд. Мак Клара Сонная Труппа Бойня Судья Тарантул Мишка, Каины. Атака Зиона.
9. Бриену пробуждают ... Могильник, Саара, БВ, Бевси, Кошатница, Тарантул Мак Клара.
Столкновение Столицы и Дома, Орфа и Бриена.
10. Русалочка + Маленький Принц.
11. .


