Название: Почему все ненавидят Ходоков или Сквозные Отверстия и Магия Шардов.
Описание: Данный файл это компиляция черновиков проекта R(comedy) в Хрестоматийном формате и Хронологической последовательности. Ссылки из него, ведут, либо на вики, либо на узлы Обсидиан проекта R(comedy) версии R_note. Не канонические черновики хранятся где-то на гитхабе и в группе t.me/+hM2kUC-54mYwNWEy .
Задачи: Систематезация признанного канона. Возведение фундамента, опираясь на который, я смогу работать над сценами, на которые у меня есть время и силы. 
Тип: Fundament. Детство.
Место: Заемля Реш.

Дата: 8000 лет до Рождества Хрестова по исчислению на Земле Алеф.
	Авроксы

Дата: 1908 год до Рождества Хрестова по исчислению на Земле Алеф.
	Бодхо 
		Лесники
			ОхотникиСобиратели
			Шаман
				Маленький Шаман
		Озеро
			Ведет в глубину к БВ. Шаман ныряет к БВ, доставляет ей мемы в обмен на бафы. Получает токен Леса, приглашение от ПГ.
	Лес
		Ночью Шаман выходит в Лес, контактирует с представителем ПГ, Старичком. Заключает Контракт на два мини-токена для охотников своего племени. Платой стала "Ночь Когда Можно Говорить" проводимая около двух раз в год. Ее посещали выводки БВ и записывали мемы племени в химию, возвращали БВ, а та передавала ПГ.
	Шаман
		начинает искать себе замену. Учит создавать новые мемы и толкать их БВ. С этой задачей справляется Маленький Шаман, из рода коротышек.
	Маленький Шаман
		Получает от БВ токен Вневременной Спирали и токен Леса. Проваливается во временные ямы. Собирая и коллекционируя жизни на разных кругах. БВ перестает принимать мемы, говорит "Не интересно.".

Дата: 1916 год до Рождества Хрестова по исчислению на Земле Алеф.
	МШ
		покидает племя в поисках новых мемов, оставаясь на связи с Лесом через сны. Второй токен не активен на растоянии от Озера. Он находит Столицу и поступает в Монастырь.
	Столица
		Бодхо на которой стоит город замечает в МШ токен Леса и наполняет жизнь МШ ксенофобией. МШ прячется в Монастыре.
	Монастырь
		МШ записывается  монахи. В Нижних Архивах, МШ знакомится с Бодхо и неделю проводит в Лазарете с отравлением. Вернувшись он обменивает мемы на изобретение гипотезы о методе синтеза "Внутреннего Покоя" для сохранения воспоминани.
	Император
		ознакомившись с отчетом МШ, дает добро на воплощение и помогает МШ, лично. Сохранение Памяти во Внутреннем Покое, происходило через воспроизведение сценария из ощущений, емоций, фантазий. Сценарий, правильно запущенный и вопроизведенный Исполнителем, запускал сохранение Памяти Исполнителя во Внутреннем Покое. Следующим этапом через Внутренний Покой, метод и вещь, Император научился сохранять Память из разума человека, интерпретируя ее в химическую формулу и сохраняя в форме кристала для пересмотра. За эти достижениея Император дал МШ должность личного Паука(медработник).
	Фундамент
		МШ не стал скрывать свои понимания Бодхо. Семья решила, что Бодхо не одаривает их, ибо они постоянно в контакте с ней. Они ощутили себя куклами. В Столице случился пожар, прокатившийся по Монастырю, Императорской Канцелярии, Дворцу Семьи и соседним деревянным постройкам. На месте Монастыря возвели Институт Инквизиции. С этого момента, было запрещено копать ямы без разрешения Начальства, а фундаменты требовалось привести к ГОСТУ установленному Семьей, призванному создать препятствие между горожанами и Бодхо. Все улицы города выложили булыжниками и бетоном. Оставив в Столице лишь три доступа к Бодхо, через Канцелярию, Институт и Дворец(под оружейной). За городом, были откопаны границы Бодхо и вдоль этих границ были вырыты рвы и установлены бордюры.
	Император
		увлекся "Внутренним Покоем", он приводил в Нижние Архивы всех умников, друзей, любовниц, начальников, Пауков и принуждал синтезировать память. Получалось не у всех. Процесс требовал значительной дисциплины ума.
		Император стал ходячей библиотекой с акумулировавшей в себе память самых сильных интелектов Столицы.
		Он изобрел Механическую Вычислительную Машину для автоматизации коммуникации с Бодхо. МВМ была установлена в Нижних Архивах, при постройке пришлось снести одну стену, чтобы машинерия поместилась.
	Любовница
		уговорила Императора поехать с ней за город. В Степи Император и его свита заблудились в ячменном поле, чем-то отравились и были спасены степняками из Уклада. Все получили лечение от Менху. По возвращении в Столицу, Император посетил Нижние Архивы и снова заболел. Врачи помочь не смогли и обратились к Паукам Нижнего Архива.
	МШ
		Открыл журнал мемов, нашел не зачеркнутую строчку. В ней оказалась дипломная работа Юлии Люричевой по Архитектуре и линейной Алгебре. Работу он зачитал Бодхо. И получил ее поддержку в производстве Антимикотиков для Императора.
	Император
		Обращаясь к Бодхо, скармливая ей мемы и "отходы", создавал:
			- лекарства для защиты от других Бодхо
			- улучшил "Внутрений Покой" добавив Скорлупу для длительного хранения долго не используемой Памяти, чтобы она не менялась под давлением времени.
			- изобрел искуственные органы для животных.
			- Вырастил Чучело из искуственных органов.
			- перенес память матери в Чучело
			- Открыл метод выращивания Чучела, с лиццом идентичным генетическому коду.
			- после смерти брата, перенес в персональное Чучело, сохраненную память брата, годичной давности. За пределами Семьи никто не узнал о произошедшем.  
		Эти открытия стали инструмментом давления, контроля и хранились в строжайшем секрете.
		Стал жертвой паронои и захотел знать о чем думают все приближенные к нему люди и приступил к созданию расширенной версии Внутренних Покоев, которая должна была воспроизводить во Внутреннем Покое Исполнителя, Память собеседника.
	Семья
		На Императора случилось покушение. Семья скрыла его успешность, а мать, племянник и брат, воспользовались памятью Императора недельной давности, чтобы узнать как поместить Память Императора, в одно из его персональных Чучел, заготовленных в Нижних Архивах.
	МШ
		Опасаясь что Император или Церковь или Семья применят на нем расширенный Внутренний Покой (когда тот будет готов), и отреагируют ксенофобией, подобной тому как его встретила Столицаа в первую ночь - МШ собирает все материалы по расширеннымм Внутренним Покоям и бежит из Столицы к себе в лес.
	Инквизиция 
		послала за ним людей и к охоте присоеденился брат Императора. Обратно ни кто из них не вернулся. В лесу у Столицы, нашли вырезаное племя, у Озера был найден по ржавевший меч брата, воткнутый в песок. Лес вокруг Столицы пошел на дрова.
	Пустыри
		за городом образовались деревянные поселения из общин, племен и бывших лесников. Для них церковь построила школу, между Столицей и Пустырями.

Дата: 1920 год до Рождества Хрестова по исчислению на Земле Алеф.
	Серый Дом

	БВ

	Матушка Анна
		тунели
		БВ требует сказок
		Анна сходит с ума на старости
	Император
		Начальство, проявляет все меньше энтузиазма к мемам которые предлагает Император и тот начинает активней спонсировать искуство и науку.
	Тарантул
		Получает приглашение сыграть Императору в Нижних Архивах.
		После выступления перед Начальством, он обыскивает подвалы крупных домов, ищет слабый фундамент, узнает про закон по которому его могут по садить или арестовать за преодоление Столичного фундамента.
		Желая развеятся он посещает сестру Урсулу живущую и работающую в Сером Доме. Там он посещает Подвал и контактирует с БВ, получает от нее токены Леса и распродает из в Столице.
	Нина Лилич
		становится одной из клиентов Тарантула. Он угощает токенами, своих друзей на закрытых ужинах. На один из таких ужинов попадает и Марк Бессмертник. Лесной Лишай, появляется на и вокруг зараженных, на одежде, в углах комнат, на хвостах таграбанчиков, на стоках, на тряпках, на вениках, на носках. Он маленький и почти не заметный. Зараженные отмечают улучшение зрения в темноте, краткие приступы слепоты и тактильные галлюцинации в ночное время. Они обсуждают общие (но не синхронные) сны про МШ, Начальство и Лес.
	Герман Орф
		Из Степи, поступают зараженные продукты. Прокладка железной дороги от Проекта Быков и до Столицы, саботируется степняками. Власти не идут на диалог со Столичным Начальством. По приказу Императора, Орф, отправляется на переговоры с Владом Ольгимским, управляющим Проектом Быков расположенным у поселения ... на реке Горхон.  
	Цензор

	Император
		создает комплекс препаратов, убивающий Лишай. В первую очередь он применяет его на Семье. Претенденты на престол номер 8, 16, 32, обвиняют Императора, в том что он "- Продался Королю Мертвого Мира" и требуют его отстранения от престола. Мать, племянник и брат встают на сторону Императора и обвиняют остальных в помутнении разума из-за заражения. Император, тайно арестовывает всех претендентов на престол, до 40-кового места. Приводит в Нижние Архивы, силой и добрым словом, каждого убеждает создать Память(качество продукта выходит ниже среднего). Каждый дополнительно подвергается "просмотру" через, тестовый образец расширенного Внутреннего Покоя и Император уже из своих воспоминаний создает дополнения к Памяти каждого арестанта. Из арестантов берутся образци для создания Чучел с идентичными лицами. В детали проекта, посвящены 12 Пауков, 16 Ящиков, 40 бойцов разного ранга из личной гвардии Императора, мать, брат и племянник. Всем кому нужно, за пределами Нижнего Архива, сообщается о том что Семья прихворала. Спустя 8 дней, Император изучает всю Память добытую из арестантов и создает по Внутреннему Покою на каждого арестованного и по копии своей личной Памяти на каждый Внутренний Покой. Каждое чучело с лиццом каждого арестанта, получает по Памяти Императора. Императоры, казнят арестантов и здают их тела Начальству. Семья поднимается в Столицу и удовлетворительно отыгрывает роли личностей, чьими лицами наделены их Чучела.
	Орф
		По прибытии сразу получает поручение от Семьи, присоеденится к группе занимающейся поиском источников распространения Лесного Лешая.
	Бойня
		адаптировавшийся к малым токенам Начальства, через Орфа, по прибытии в Столицу и аудиенцию у Семьи, получает дозу токенов Начальства, от которой ему становится худо. Его мучает тошнота, слуховые галлюцинации и плохие сны. Он скрывает симптомы от Орфа, но на осмотре, признается Императору и его Пукам(Император изявил желание изучить его биологию лично).
	Император
		дает Орфу тестировать препарат, наделяющий млекопитающихся интелектом сродни человеческому, высокой емпатией и универсальным языком понятным тем кто принимает препарат.
	Орф
		через ворон и таграбанчиков, находит следы Лишая в Столице, составляет карту. Солдаты по карте отлавливают зараженных, доставляют в Мертвый Дом на обсервацию. Зараженные места, закрывают и дезынфицируют(иногда поджигают(такая себе идея)). Лекарство разработанное Императором, работает но его не хватает. Количество зараженных растет.
	Император
		Придумывает более изощьренные способы удовлетворить Начальство, но продолжает получать лишь крохи тех озарений и веществ, которые получал в первые годы после прокладки Столичного Фундамента. Ему сообщают что из Столицы бежали претенденты на престол от 30того места в очереди и выше(вместе со своими семьямии). Ночью в Нижний Архив пытается вломится толпа до 40ка зараженных. Личной охране удается отбить нападение убив 8, захватив 16.
		Из Мертвого Дома, Церкви, Госпиталя, Тюрьмы поступают оповещения о закончившихся местах для обсервации зараженных.
		8 убитых он скармливает Начальству и производит Внутренний Покой симулирующий в себе, Память собеседника в формате электро-химии Исполнителя.Покой тестируется на всех кто рядом и показывает чумачетшие результаты.
		Император приказывает свозить зараженных в Нижние Архивы. Тут он заставляет их копать ямы и казнит их всех, скармливая Начальству.
	Пауки и Ящики
		при поддержке зараженных и охраны Императора, раскатывают Императора, зараженных и охрану Императора. Всем снаружи приказывают от имени Императора, возвращатся в обсервации ибо сегодня ничего уже не будет, ибо произошло задымление МВМ. Из Нижних Архивов валит дим-газ-хуйпойми вентиляция не справляется. Императоры, услышав новость, спешно прибывают в Нижние Архивы, где их ликидируют и скармливают Начальству. По итогам ночи, Паук Янус, резюмирует что еще четверо Императоров вероятно, где то в Столице и вероятно 8 где-то в Степи с беглыми Претендентами на престол. Мать, племянник ликвидированы. Где брат не известно. Император повержен(почти), да здравствует "Император". Технология Внутреннего Покоя в исполнении Императора больше не практикуется и не применяется.
	Столица
		лекарство от Лесного Лишая, получают все. По всему городу устанавливаются механические електро генераторы, достигающие Начальства через фундамент. Упраздняется Церковь. Институт Инквизиции становится Государственным. "Император" посылает Орфа, привести к ГОСТу фундаменты Пустырей и Серого Дома, провести профилактическую работу для предотвращения новых вспышек.
	Орф
		берет с собой Януса, Бойню, Зодчего, Тарантула, Нину Лилич, Виктора Каиных. После осмотра Пустырей, Армия получает от Орфа разрешение на снос, а Зодчему поручается прокладка фундамента. При осмотре Серого Дома, Орф заключает Контракт с БВ, после чего Подвалы приводятся к ГОСТу со значительными упущениями. В надлежащий вид их приводят Зодчий и Тарантул.
	Серый Дом
		тут оборудуется современный медкорпус и закрытая исследовательская лаборатория для исследования Бодхо на которой стоит Дом и ее влияния на воспитаников.

Дата: 19?? год до Рождества Хрестова по исчислению на Земле Алеф.
	Появляются первые мотокареты, на механическом акумуляторе.
	Георгий Каиных
		Посещает Подвалы и Басейн в Сером Доме. Там он встречается с существом мимикрирующим под кошку, представляющимся Бевси и получает от него токен Леса и озарение. Он переоткрывает гипотезу "Внутреннего Покоя", реализуемого на захвате многократно отраженного в зеркалах эхо личности, ее Памяти. Бевси, за этот мем, проводит его в Лес к Озеру и опираясь на гипотезу Георгия, при его сотрудничестве они сохраняют его Память в Скарлупе. Янус создает Георгию Чучело, в которое они переносят из Скарлупы, Память Георгия. Допельгангера, называют Симоном и презентуют остальному миру и "усам Императора", как брата близнеца Георгия.
	Симон Каиных
		Воплощает Внутренний Покой по лекалам Георгия, без присутствия или содействия Бодхо, без МВМ. Внутренний Покой по методу и идее Георгия, презентуется в Театре, на закрытой сесии, перед представителями Канцелярии Императора, Семьи, Института Государственной Инквизиции, Мертвого Дома. Канцелярия дает добро на финансирование експериментов в области сохранения Памяти во "Внутреннем Покое" по методу Георгия Каиных. Взор Симона обращается в Степь, а конкретно на Проект Быков про который, Георгию рассказывал сын.
	Аврокс

	Сонная Труппа

	
	
Lib "Udurgh";
Lib "Templ";
Lib "Decoration";
Lib "Function";

MorDomWorm () {

Main() {
	Udurgh U_Metropolis();

}

public Udurgh U_Metropolis () {
	Decoration (
		D_Fundament,
		D_Overbuilding
	) {};
	Templ T_Suit() {}
	Udurgh U_Boddho() {}
}

Function Presentation () {

}

}
