0. Вступительное слово.

Я разделю арч трипа Марка, на пять Актов:
	&Акт0. Презентация.: 
	&АктА. Отправление.:
	&АктБ. Инициация. Плато.:
	&АктВ. Пик.:
	&АктГ. Выход.:

Первый акт "&Акт0. Презентация.:" будет скрытым от читателя, там я разложу декорации и систематизирую мемы.
Второй акт _&АктА. Отправление.:_ представит читателю ключевых участников, роли, правила ветки Марка.
	он приймет в себя "Вход" и "Первый абзац".
Третий акт _&АктБ. Инициация. Плато.:_ 
Четвертый акт _&АктВ. Пик.:_ 
Пятый акт _&АктГ. Выход.:_


1. &АктА. Отправление: 
Путь героя начнется с 
	%0. База.
    	здесь мы набрасываем детали дающие общее представление о том что такое норма в ветке Марка и описываем
	    	^Начальное состояние: Вводится информация о персонажах и их обстоятельствах
    		^Обыденный мир: Представление обыденного состояния героя. 

_ТемаМотив(): Неведомая мать
_Дуга(Марк): Тень
Логи(Марк): 
Логи(Оператор): 
Сцена(Марк: "Игры на улице"): 
    Локация(Столица, квартал Театральный): {}


%1. Импульс
    ^Нарушение: 
        Возникает проблема или нарушение обыденного порядка

    @1(Начальство-Марк): "Крючок-наживка(Провокация)" 
    {
        Начальство через записки пригнало Марка к себе. Познакомило со своей культурой и дало ему работу курьера. Делая из Марка, генератор мемасиков, для Хоста.
    }

    ^Призыв к приключению: 
        Герой получает призыв отправиться в необычное путешествие. 



(8) Первый абзац:
    Марк: " - Что-то затевается..."
    Марк: " - Это город уродов... Они все равно обречены..."

    Чем дальше от центра, тем меньше горящих фонарей. Больше разбитых, больше опустошенных. Больше сырых домиков и мусорных тупичков. Копошение паразитов, бездомных и воров, охотящихся на ботинки.
    
    Маркус был родом из этих мест. Никто не знал, ни его родителей, ни его друзей. Он носил чужую одежду. Он рвал ее молочными зубами, чтобы сделать пояс или подтяжки.
    
    В местных стайках, свободных от работы на потогонке из-за возраста, ходили слухи о том, как он украл лапти, жертва говорили что видела, как он копался в ее торбе.

    Когда ему предявили, за украденное лапти, он спросил:
    — А что я вам сказал, когда вы меня спалили на гарячем?

    Ответили ему, сняв с него тапки. В процессе они развалились на ткань и пару досок.

    Его спальное место, на стыке трех крыш отправилось в канализацию по частям.
