
Арка 1. "Нина Лилич":

Заголовок: "Мистерии Лиличей"

Цели: 
"
    Презентовать Нину, Лиличей, Пауков, Ящиков, Колодец, Властей, Бардо_Суок. 
    Продолжить Марка, Театр и ВВС. 
    Намекнуть на Мертвый Дом.
    Накинуть про деньги, власть, пропаганду.
    Провести первое внедрение архитектур: 
        - дмт-трипа.
        - первых глав: Мономифа, Берна, Проппа.
"

Событие: "Нина делает первые шаги к становлению одним из руководителей Сонной Артели."

Тема:
_Идея(Центр автора):
_Сверх-задача(амбиции автора. широкое и длительное воздействие на сюжет):
_Сквозное-действие(стремление к сверх-задаче):
_Действие(выполнение-сквозного-действия):
_Контр-свозное-действие:
_Конфликт:



Короткая, йомкая презентация главного героя, в одном абзаце: ""
Игры которые будут использованы автором в этом эпизоде или трипе: ""

Участники: ""

__Участник_1 - ""
_детство - ""
_Архетип - ""
_Игра - "":
    работа_""
    хобби_""
_футболка - ""
    лиццо_""
    спина_""
_Дуга(Герой1): -  - -  - - 

__Участник_2 - ""
_детство - ""
_Архетип - ""
_Игра - "":
    работа_""
    хобби_""
_футболка - ""
    лиццо_""
    спина_""
_Дуга(Герой1): -  - -  - - 

Роли Участников:
-- Игрок: ""
- Какая роль у этого персонажа: ""
- Дополнительная информация о роли: ""

-- Подыгрывающий: ""
- Какая роль у этого персонажа: ""
- Дополнительная информация о роли: ""

-- Спаситель\Преследователь: ""
- Какая роль у этого персонажа: ""
- Дополнительная информация о роли: ""

-- Простак\Спонсор: ""
- Какая роль у этого персонажа: ""
- Дополнительная информация о роли: ""

-- Зачинщик/Подстрекатель:  ""
- Какая роль у этого персонажа: ""
- Дополнительная информация о роли: ""

Ландшафт:
__Локация:  ""
_цвета - ""
_настроение - ""
__Инструмменты: ""



&АктА. Отправление: 
  
_Кто? ...
_Где? ...
_Что? ...
_Чего_хотят? ...
_Как? ...
_Подробно

0. База.
    Состояние начальное: 
        Вводится информация о персонажах и их обстоятельствах
    Обыденный мир: 
        Представление обыденного состояния героя. 

_ТемаМотив(): Неведомая мать
_Дуга(Марк): Тень


Логи():
Логи():
Сцена(герой1: ""):
    Локация():
        Побочные_персонажи4 {}            
        Герой1: ""

        "Крючок-наживка(Провокация)"
            Побочные_персонажи4 {}
            Герой1: "" {}
            Вход {}

        "Переключение\включение:"
            Плато {}

        "Замешательство\невмешательство:"
            Пик {}

        "Расплата(Выигрыш\кукиш):"
            Выход {}
            Герой1: ""
    Локация():
        Герой1 : {}
    Локация():
        Герой1 : {}
    Локация():
        Герой1 : {}

1. Импульс.  
    Нарушение: 
        Возникает проблема или нарушение обыденного порядка.
Логи(Оператор):
    После сворачивания Вневременной Спирали Хостом, Оператор остался снаружи в отрезке времени оставшемся от Спирали. Которые Хост готовил как Капкан для Дуета и Аббадона.
    Призыв к приключению: 
        Герой получает призыв отправиться в необычное путешествие. 

Логи(Оператор):

Сцена(Герой1: ""):
    Оператор {}

1@: "Крючок-наживка(Провокация)":
    Вход:
    _Слабость {}
    _Подставка {}

_ТемаМотив(): Воспитание волшебниками

```
```
    Отвержение призыва:
        Герой сначала отказывается от призыва.

    Плато:
   
_ТемаМотив(): Потеря власти

2@: "Переключение\включение:"
    Пик:
```
        Оператор{ ... }: " ... "
```

3@: "Замешательство\невмешательство:"
    Плато : {}
```
        Герой1 : { ... }
```

4@: "Расплата(Выигрыш\кукиш):"
    Выход
    _Дуга(Герой1 : ): -
```
        Оператор: " ... "
```

_Функция(Марк): Попадание в чудовище

2. Мотивация. Стимул.
    Помощь или запрет: 
        # Герою предлагается помощь или дается запрет на выполнение задачи. 
    Встреча с наставником: 
        Герой встречает наставника, который предоставляет ему знания и инструменты.
    Волшебное: 
        Герой получает волшебное средство для решения проблемы.

&АктБ. Инициация. Плато.:

_Функция(Марк): Вылазка из дома
_ТемаМотив(): Путешествие

0. Вход.
    Пересечение первого порога: 
        Герой начинает свое путешествие. 

Сцена(Марк: "Серый_Дом"):

```
    Оператор {...}
    Герой2 {...}
```

_ТемаМотив(): Дар волшебного предмета
    Переход в другое состояние: 
        Герой применяет волшебное средство.
_ТемаМотив(): Перемены формы

```
    Функции {}
    Оператор {}
```
_Функция(Геро1): Герой служит или работает


1. Плато.
1. Борьба: 
    Герой сражается с противником.

Сцена(Марк: "Театр"):
1@: "Крючок-наживка(Провокация)":
    _Слабость: ""
```
        Функции {}
```
    _Подставка:
```
        Герой {}
```

_ТемаМотив(): Победа над врагом
_Функция(Марк): Победа над чудовищем

2@: "Переключение:" 
```
Герой1 {...}
```

_Функция(Марк): Попадание в чудовище
_Дуга(Марк): Тень - Ребенок Демон - Темный Пророк

2@: "Переключение:" 
```

```
_Функция(Марк): Герой служит или работает
_ТемаМотив(): Герой-злодей

2. Адаптация. Экшон.
    Испытания, союзники, враги: 
        Герой сталкивается с испытаниями, находит союзников и врагов. 
3. Приобретение - Трудности.
    Подъем: 
        Герой развивается, преодолевает препятствия. 

_ТемаМотив(): Преступление

Сцена(Марк: "Канцелярия"):
    2@: "Переключение:"
```
    Герой3 : {...}
```
    3@: "Замешательство\невмешательство:" 
```
    Герой : {...}
```

_Дуга(Марк): - - - 

    4@: "Расплата(Выигрыш\кукиш):" 
```
    Герой : {...}
```


&АктВ. Пик.
0. Жертва.
    Смертельная проба: 
        Герой сталкивается с самой большой опасностью. 

_ТемаМотив(): Жертва
Сцена(Герой: "Локация : "):
#Комитет
_ТемаМотив(): Сцена преследования

```
    Побочные_персонажи1 : {...}
    Побочные_персонажи3 : {...} 
```

_ТемаМотив(): Герой преображается

```
    Побочные_персонажи1 : {...}
    Побочные_персонажи2 : {...}
```

_ТемаМотив(): Противопоставление двух героев

```
    герой2 : {...}

```

_ТемаМотив(): Герой-убийца

1. Бос-файт.
    Борьба с божеством-хранителем: 
        Герой сражается с опасностью на пути к дому. 

_ТемаМотив(): Герой сражается с драконом
_Функция(Марк): Сражение с драконом
_ТемаМотив(): Символическая смерть
_ТемаМотив(): Побег

```

    Герой : {сбегает из ... при ...}

```

_Дуга(Марк): - - - - 
_ТемаМотив(): Возвращение жертвы
_ТемаМотив(): Возвращение героя
_ТемаМотив(): Исцеление
    Пересечение последнего порога: 
        Герой начинает возвращение. 

```
    Герой : {Возвращается к ...}
```

&АктГ. Выход.
0. Изменение.
    Награда: 
        Герой получает награду за пройденные испытания.
    Состояние конечное:
        Проблема разрешается, порядок восстанавливается. 
1. Путь домой.
    Возвращение: 
        Герой возвращается в исходное состояние. 
    Возвращение с наградой: 
        Герой возвращает награду в обыденный мир.
    Возвращение к новой жизни: 
        Герой вступает в новую главу своей жизни с полученными знаниями и опытом. 

_Дуга(...): - - - - - 
_ТемаМотив(): Обретение

```
Герой прибывает\получает: {}

```
Теги: ""


Структура "Моноигры": 

    Инициация:  Начало взаимодействия, где один из участников инициирует обмен сообщениями или вступает в коммуникацию. 
    Реакция:  Ответный обмен сообщениями со стороны другого участника. 
    Завершение:  Окончание взаимодействия, которое может быть завершено разными способами в зависимости от ситуации. 

Примеры транзакций "Моноигры": 

    Вопрос-ответ: Один человек задает вопрос, а другой отвечает на него.
    Поддержка-поддержка:  Оба участника выражают взаимную поддержку или одобрение. 
    Комплимент-комплимент: Обмен комплиментами и положительными оценками.
    Утверждение-подтверждение:  Один человек делает утверждение, а другой подтверждает его. 

Примеры сценариев "Моноигры": 

    Социальное приветствие:  Приветствие и обмен вежливостями при встрече. 
    Запрос информации:  Один человек запрашивает информацию у другого. 
    Обсуждение планов: Обмен мнениями и планами на будущее.
    Деловое общение:  Обмен информацией и деталями по рабочим вопросам. 

Элементы сюжета "Моноигры": 

    Инициирование действия:  Один из участников начинает взаимодействие или коммуникацию.
    Реакция и ответ:  Другой участник реагирует на инициацию, предоставляя ответ или реакцию. 
    Обмен информацией:  В процессе общения участники обмениваются информацией, мнениями или э 
    Завершение и результат:  Взаимодействие достигает своего завершения, возможно, с результатом или выводом. 
