Project_R_comedy_Structure
# _Заголовок: "Проект: R(comedy)"
# _Цели_Проекта:
"
"
# _Событие: ""

main архитектуры

Локации:

Участники:
	

# Структура-ТИгры:
Тема:


Идея (Центр автора):

Сверх-задача(амбиции автора. широкое и длительное воздействие на сюжет):

Сквозное-действие(стремление к сверх-задаче):

Действие(выполнение-сквозного-действия):

Контр-свозное-действие:

Конфликт:

Предполагаемые обстоятельства: 

Событийный ряд:

Атмосфера:

Главные три цвета:

Музыкальные инструменты в фоновой музыке:
