Episode_1_Architecture_and_Action

Эпизод 1. "":

Архитектура Эпизода:

_Заголовок: ""

_Цели: ""

_Событие: ""

Тема:
Идея(Центр автора):
Сверх-задача(амбиции автора. широкое и длительное воздействие на сюжет):
Сквозное-действие(стремление к сверх-задаче):
Действие(выполнение-сквозного-действия):
Контр-свозное-действие:
Конфликт:

_Теги: ""

Участники:
_Роли:
-- Игрок: ""
—— детство - ""
—— футболка - ""
—— работа - ""
—— хобби - ""

-- Подыгрывающий: ""
—— детство - ""
—— футболка - ""
—— работа - ""
—— хобби - ""

Спаситель\Преследователь: ""
Посредник\Спонсор:  "" 
Простак\Спонсор:  ""
Зачинщик\Подстрекатель: ""

Предполагаемые обстоятельства: 
Событийный ряд:

_@_4: ""

1@: "Крючок-наживка(Провокация)":
_Слабость: Ожидание спасителя и чуда.
_Подставка: Трюки Трагика и Бардо Суок.

2@: "Переключение\включение:"

3@: "Замешательство\невмешательство:"

4@: "Расплата(Выигрыш\кукиш):"

Локации:
_Локация:  ""
—— цвета - ""
—— настроение - ""
—— инструменты - ""

Структура Эпизода:

    _Терминальная_структура: 

    _Скрытая_Структура:

    _Открытая_Структура:

Атмосфера:
Главные три цвета:
Музыкальные инструменты в фоновой музыке:

#АктА. ты, цели, Презентация. Инструменты. Ландшафт. Игры. Учасники.

№0.1.2.

— Физ Ландшафт

— Соц Ландшафт
    _Кто? 
    _Где? 
    _Что? 
    _Чего_хотят?
    _Как?
_Подробно


# 3. Вход. Союзники. Импульс. Мотивация. Стимул.
# АктБ. Плато. 4. адаптация 5. приобретение - Трудности. Экшон. Движение
# 6. жертва - Босс-файт. Пик. 
# 7. возврат\выход - Награда
# АктС 8. Изменение - путь домой

Архитектура Сцены:
Фронт Сцены: