Заголовок: ""

Цели: ""

Событие: ""

Тема:
_Идея(Центр автора): 
_Сверх-задача(амбиции автора. широкое и длительное воздействие на сюжет):
_Сквозное-действие(стремление к сверх-задаче):
_Действие(выполнение-сквозного-действия):
_Контр-свозное-действие:
_Конфликт:

Теги: ""

Короткая, йомкая презентация главного героя, в одном абзаце: ""
Игры которые будут использованы автором в этом эпизоде или трипе: ""

Участники: ""

__Участник_1 - ""
_детство - ""
_футболка - ""
_работа - ""
_хобби - ""

Роли Участников:

-- Игрок: ""
- Какая роль у этого персонажа: ""
- Дополнительная информация о роли: ""

-- Подыгрывающий: ""
- Какая роль у этого персонажа: ""
- Дополнительная информация о роли: ""

-- Спаситель\Преследователь: ""
- Какая роль у этого персонажа: ""
- Дополнительная информация о роли: ""

-- Простак\Спонсор: ""
- Какая роль у этого персонажа: ""
- Дополнительная информация о роли: ""

-- Зачинщик/Подстрекатель:  ...
- Какая роль у этого персонажа: ""
- Дополнительная информация о роли: ""


Ландшафт:
__Локация:  ""
_цвета - ""
_настроение - ""
__Инструмменты: ""


&АктА. Отправление: 
  
0. База.
    Состояние начальное: 
        Вводится информация о персонажах и их обстоятельствах
    Обыденный мир: 
        Представление обыденного состояния героя. 
1. Импульс.  
    Нарушение: 
        Возникает проблема или нарушение обыденного порядка.
    Призыв к приключению: 
        Герой получает призыв отправиться в необычное путешествие. 
    Отвержение призыва:
        Герой сначала отказывается от призыва.
2. Мотивация. Стимул.
    Помощь или запрет: 
        Герою предлагается помощь или дается запрет на выполнение задачи. 
    Встреча с наставником: 
        Герой встречает наставника, который предоставляет ему знания и инструменты.
    Волшебное: 
        Герой получает волшебное средство для решения проблемы. 

_Кто? ...
_Где? ...
_Что? ...
_Чего_хотят? ...
_Как? ...
_Подробно
...


&АктБ. Инициация:

0. Вход.
	Пересечение первого порога: 
		Герой начинает свое путешествие. 
    Переход в другое состояние: 
        Герой применяет волшебное средство.
1. Плато.
    Борьба: 
        Герой сражается с противником.
2. Адаптация. Экшон.
    Испытания, союзники, враги: 
        Герой сталкивается с испытаниями, находит союзников и врагов. 
3. Приобретение - Трудности.
    Подъем: 
        Герой развивается, преодолевает препятствия. 

&АктВ. Пик.

0. Жертва.
    Смертельная проба: 
        Герой сталкивается с самой большой опасностью. 
1. Бос-файт.
    Борьба с божеством-хранителем: 
        Герой сражается с опасностью на пути к дому. 
    Пересечение последнего порога: 
        Герой начинает возвращение. 

&АктГ. Выход.
0. Изменение.
    Награда: 
        Герой получает награду за пройденные испытания.
    Состояние конечное:
        Проблема разрешается, порядок восстанавливается. 
1. Путь домой.
    Возвращение: 
        Герой возвращается в исходное состояние. 
    Возвращение с наградой: 
        Герой возвращает награду в обыденный мир.
    Возвращение к новой жизни: 
        Герой вступает в новую главу своей жизни с полученными знаниями и опытом. 















Структура "Моноигры": 

    Инициация:  Начало взаимодействия, где один из участников инициирует обмен сообщениями или вступает в коммуникацию. 
    Реакция:  Ответный обмен сообщениями со стороны другого участника. 
    Завершение:  Окончание взаимодействия, которое может быть завершено разными способами в зависимости от ситуации. 

Примеры транзакций "Моноигры": 

    Вопрос-ответ: Один человек задает вопрос, а другой отвечает на него.
    Поддержка-поддержка:  Оба участника выражают взаимную поддержку или одобрение. 
    Комплимент-комплимент: Обмен комплиментами и положительными оценками.
    Утверждение-подтверждение:  Один человек делает утверждение, а другой подтверждает его. 

Примеры сценариев "Моноигры": 

    Социальное приветствие:  Приветствие и обмен вежливостями при встрече. 
    Запрос информации:  Один человек запрашивает информацию у другого. 
    Обсуждение планов: Обмен мнениями и планами на будущее.
    Деловое общение:  Обмен информацией и деталями по рабочим вопросам. 

Элементы сюжета "Моноигры": 

    Инициирование действия:  Один из участников начинает взаимодействие или коммуникацию.
    Реакция и ответ:  Другой участник реагирует на инициацию, предоставляя ответ или реакцию. 
    Обмен информацией:  В процессе общения участники обмениваются информацией, мнениями или э 
    Завершение и результат:  Взаимодействие достигает своего завершения, возможно, с результатом или выводом. 