**Берновская Моно-Игра:**



"Судебная камера"
    Антитезис. Терапевт говорит мужу: «Вы совершенно правы!» Если муж при этом расслабляется с самодовольным и победоносным видом, терапевт спрашивает: «А вам понравилось то, что я вам сказал?» Муж отвечает: «Очень понравилось». Тогда терапевт говорит: «А на самом деле я считаю, что вы неправы». Если муж честен, он скажет на это: «Я понял это с самого начала». Если он нечестен, он как-нибудь отреагирует, свидетельствуя этим о продолжении игры, а тогда можно дальше углубиться в существо дела. Игровой элемент состоит в том, что истец, публично провозглашая свою победу, внутренне считает себя неправым.
    Тезис: Им придется признать, что я прав.
    Цель: Утешение.
    Роли: Истец, Ответчик, Судья (и/или Коллегия присяжных).
    Динамика: Соперничество между сибсами. [Братья, сестры или брат и сестра. (Прим. перев.)]
    Примеры: (1). Дети ссорятся, вмешивается родитель. (2). Супружеская пара в поисках «помощи».
    Общественный образец: Взрослый – Взрослый.
    Взрослый: «Вот что она со мной сделала».
    Взрослый: «Действительные факты таковы».
    Психологический образец: Ребенок – Родитель.
    Ребенок: «Скажи, что я прав».
    Родитель: «Вот этот прав», или: «Вы оба правы».
    Ходы: (1). Речь истца – речь ответчика. (2). Отклонение претензий истца, уступка или жест доброй воли. (3). Решение судьи или указания присяжным. (4). Изложение окончательного решения.
    Преимущества: (1). Внутреннее психологическое – проекция вины. (2). Внешнее психологическое – отпущение вины. (3). Внутреннее общественное – «Мое солнышко», «К тому же», «Скандал» и др. (4). Внешнее общественное – «Судебная камера». (5). Биологическое – поглаживание со стороны судьи и присяжных. (6). Экзистенциальное – депрессивная позиция, – я всегда неправ.



Почему мне всегда не везет?

Вот что я из-за тебя наделал
Целью игры является самоутверждение
Антитезис к первой степени ВЧЯИТН состоит в том, чтобы оставить игрока в покое; ко второй степени – возложить решение на Уайта. Игрок первой степени может почувствовать себя растерянным, но сердится редко; игрок второй степени, которому навязывают инициативу, может на это дуться, и в таких случаях систематическое проведение анти-ВЧЯИТН приводит к неприятным последствиям. Антитезис к третьей степени ВЧЯИТН должен быть предоставлен компетентному специалисту.

«Я же говорил»
«Что ты наделала».
Ты меня в это втянул

Я только стараюсь вам помочь

Тезис: «Попался, сукин сын!»
Цель: Самооправдание.
Роли: Жертва, Агрессор.
Динамика: Приступ ревности.
Примеры: (1). Наконец я поймал тебя. (2). Ревнивый муж.
Общественный образец: Взрослый – Взрослый.
Взрослый: «Посмотри, ты поступил неправильно».
Взрослый: «Теперь, когда ты обратил на это мое внимание, я вижу, что поступил неправильно».
Психологический образец: Родитель – Ребенок.
Родитель: «Я предостерегал тебя, надеясь, что ты провинишься».
Ребенок: «На этот раз ты меня поймал».
Родитель: «Да, и тебе придется испытать всю силу моего гнева».
Ходы: (1). Провокация – обвинение. (2). Защита – обвинение. (3). Защита – наказание.
Преимущества: (1). Внутреннее психологическое – оправдание гнева. (2). Внешнее психологическое – избежание столкновения с собственными недостатками. (3). Внутреннее общественное – ПСС. (4), Внешнее общественное – Они всегда готовы напакостить. (5). Биологическое – обмен воинственными выпадами, обычно между лицами одного пола. (6) Экзистенциальное – никому нельзя доверять.




Ну не ужасно ли?
Шантаж

Агрессор, Жертва и Поверенный

антитезис – корректное поведение

Футболки:
Беда не приходит одна

1. Я играю в свою игру
2. Никому нельзя верить в наше время
3. Я творческая и креативная натура
4. Я делаю необычные вещи и поступки
5. Я неудачник
6. Притягиваю одних людей, отталкиваю других
7. 
    "Следуй за моим примером" (Follow my example) 
    "Я всегда знаю, что лучше для тебя" (I always know what's best for you) 
    "Не забывай, кто тут главный" (Don't forget who's in charge here) 
    "Всегда будь благодарен за мои советы" (Always be grateful for my advice) 
    "Моя мудрость – твой путь к успеху" (My wisdom is your path to success)
    "Родители знают лучше" (Parents know best) 
    "Моя цель – защитить тебя от ошибок" (My goal is to protect you from mistakes) 
    "Поступай, как я говорю" (Do as I say) 
    "Слушайся меня, и всё будет хорошо" (Listen to me, and everything will be fine)
    "Я думаю о твоем будущем" (I think about your future) 
    "Мои советы – твой путь к счастью" (My advice is your path to happiness) 
    "Всегда будь вежливым и послушным" (Always be polite and obedient) 
    "Я знаю, что лучше для тебя" (I know what's best for you) 
    "Ты молодец, когда меня слушаешь" (You're good when you listen to me) 


    	
**Список всех общих транзакций:**
1. Вопрос-ответ
2. Поддержка-поддержка
3. Комплимент-комплимент
4. Утверждение-подтверждение
5. Уклонение-уклонение
6. Запрос-поддержка
7. Поддержка-запрос
8. Запрос-уклонение
9. Поддержка-отказ
10. Утверждение-отказ
11. Отказ-уклонение
12. Запрос-поддержка-отказ

**Список всех сценариев:**
1. Социальное приветствие
2. Запрос информации
3. Обсуждение планов
4. Деловое общение
5. Конструктивное разногласие
6. Противоречивые заявления
7. Ссора или конфликт
8. Запрос услуги
9. Деловая просьба
10. Ответ на просьбу
11. Запрос-ответ-просьба
12. Запрос-поддержка-поддержка
13. Обсуждение событий
14. Обсуждение чужих планов
15. Запрос-отказ-поддержка
16. Запрос-поддержка-отказ
17. Обсуждение нежелательных событий
18. Попытка установления контроля
19. Невозможность установления контроля

**Список всех футболок:**
1. Нежелательная тема
2. Воспоминание о прошлом
3. Обвинение
4. Защита от обвинения
5. Уход от нежелательной темы
6. Отклонение нежелательной темы
7. Возврат к нежелательной теме
8. Ответ на нежелательную тему
9. Уход от темы с трудностью
10. Ответ на нежелательную тему с трудностью

Эта модель описывает типичные образцы коммуникации, которые часто встречаются в различных социальных взаимодействиях.


**Берновская Моно-Игра:**

**Список всех общих транзакций:**
1. Вопрос-ответ
2. Поддержка-поддержка
3. Комплимент-комплимент
4. Утверждение-подтверждение
5. Уклонение-уклонение
6. Запрос-поддержка
7. Поддержка-запрос
8. Запрос-уклонение
9. Поддержка-отказ
10. Утверждение-отказ
11. Отказ-уклонение
12. Запрос-поддержка-отказ

**Список всех сценариев:**
1. Социальное приветствие
2. Запрос информации
3. Обсуждение планов
4. Деловое общение
5. Конструктивное разногласие
6. Противоречивые заявления
7. Ссора или конфликт
8. Запрос услуги
9. Деловая просьба
10. Ответ на просьбу
11. Запрос-ответ-просьба
12. Запрос-поддержка-поддержка
13. Обсуждение событий
14. Обсуждение чужих планов
15. Запрос-отказ-поддержка
16. Запрос-поддержка-отказ
17. Обсуждение нежелательных событий
18. Попытка установления контроля
19. Невозможность установления контроля

**Список всех футболок:**
1. Нежелательная тема
2. Воспоминание о прошлом
3. Обвинение
4. Защита от обвинения
5. Уход от нежелательной темы
6. Отклонение нежелательной темы
7. Возврат к нежелательной теме
8. Ответ на нежелательную тему
9. Уход от темы с трудностью
10. Ответ на нежелательную тему с трудностью

Эта модель описывает типичные образцы коммуникации, которые часто встречаются в различных социальных взаимодействиях.



Структура "Моноигры": 

    Инициация:  Начало взаимодействия, где один из участников инициирует обмен сообщениями или вступает в коммуникацию. 
    Реакция:  Ответный обмен сообщениями со стороны другого участника. 
    Завершение:  Окончание взаимодействия, которое может быть завершено разными способами в зависимости от ситуации. 

Примеры транзакций "Моноигры": 

    Вопрос-ответ: Один человек задает вопрос, а другой отвечает на него.
    Поддержка-поддержка:  Оба участника выражают взаимную поддержку или одобрение. 
    Комплимент-комплимент: Обмен комплиментами и положительными оценками.
    Утверждение-подтверждение:  Один человек делает утверждение, а другой подтверждает его. 

Примеры сценариев "Моноигры": 

    Социальное приветствие:  Приветствие и обмен вежливостями при встрече. 
    Запрос информации:  Один человек запрашивает информацию у другого. 
    Обсуждение планов: Обмен мнениями и планами на будущее.
    Деловое общение:  Обмен информацией и деталями по рабочим вопросам. 

Элементы сюжета "Моноигры": 

    Инициирование действия:  Один из участников начинает взаимодействие или коммуникацию.
    Реакция и ответ:  Другой участник реагирует на инициацию, предоставляя ответ или реакцию. 
    Обмен информацией:  В процессе общения участники обмениваются информацией, мнениями или э 
    Завершение и результат:  Взаимодействие достигает своего завершения, возможно, с результатом или выводом. 