

Архитектура транзакций первого епизода первой арки проекта r-comedy.

```
Арка 1. "Трип Марка":

Заголовок: "Тревожный шаг"

Цели: "Тестирование наполнением, паттерна архитектуры Моно-Трипа по R0_."

Событие: "Контракт Марка и Оператора."

Тема:
_Идея(Центр автора):
    Хост: Исследование архитектуры моно-трипа.
    Марк: Полная зависимость от кодифицированных транзакций Игры.
_Сверх-задача(амбиции автора. широкое и длительное воздействие на сюжет):
    Изменение архетипа персонажа (Игры), на противоположный, в процессе прохождения через R_Трип. (Бардо Суок)
_Сквозное-действие(стремление к сверх-задаче):
    Марк завершает "Игра на улице", находит\дает себе разрешение больше в это не играть и выбирает новый Архетип.
_Действие(выполнение-сквозного-действия):
    Марк идет по рельсам "Игра на улице". Опер приводит его в Серый Дом. Бри расказывает Марку сказку Хоста и трюки для подглядывания за происходящим в Бардо Суок. Опер приходит с Марком в Театр к Начальству. Марк подслушивает разговор Оператора и Начальства. Одевает маску с Бесом. Превращается в Крысинного Пророка и сбегает от Опера и из Театра.
_Контр-свозное-действие:
    Оператору нужно чтобы Марк оставался собой и продолжал выполнять для Опера, функцию "Пустая Шкура". Оператору и Хосту, нужны Пустые Шкуры, чтобы перемещатся по сброшенному отрезку Спирали (Капкану Абадона) не искажая Линии к которым, Оператору, нужно присобачить Капкан Аббадона чтобы на гадить Дуету.
_Конфликт:
    Крысинный Пророк видит Линии. Через Марка, он знает о целях Приманки и стремится им все испортив вмешиваясь в Линии, надеясь сделать не возможным подключение Капкана.

Короткая, йомкая презентация главного героя, в одном абзаце: "Родители Марка разошлись. Отец спрятался в каком то борделе. Мать изменилась и они перестали узнавать другдруга, а потом и во все потерялись. Платить за койку было не чем и его выставили прочь. На улицах Столицы, он свил себе гнездо на стыке крыш. Днем он попрошайка, ночью воровайка и крысо-кото-лов."
Игры которые будут использованы автором в этом эпизоде или трипе: ""

Участники: ""

__Участник_1 - "Марк"
_детство - "Родители Марка разошлись. Отец спрятался в каком то борделе. Мать изменилась и они перестали узнавать другдруга, а потом и во все потерялись. Платить за койку было не чем и его выставили прочь. На улицах Столицы, он свил себе гнездо на стыке крыш."
_Архетип - "Тень"
_Игра - "Игры на улице"
_футболка - лиццо_"мне ни кто не нужен"
_работа - "Попрошайка и Воровайка"
_хобби - "Крысо-кото-лов"
_Дуга(Марк): Тень - Ребенок Демон - Темный Пророк - Ребенок Демон - Темный Архитектор - Трикстер

__Участник_2 - "Оператор"
_детство - "Был создан Хостом, для обслуживания Вневременной Спирали и подключения сценариев оттестированных во Вневременной Спирали, к реальному таймлайну."
_Архетип - "Организатор"
_Игра - "Планирование и управление": Разработка планов и контроль их выполнения
_футболка - лиццо_"Порядок и эффективность – мое орудие! Все в порядке – все в движении!"
_работа - "После сворачивания Вневременной Спирали Хостом, Оператор остался снаружи в отрезке времени оставшемся от Спирали. Которые Хост готовил как Капкан для Дуета и Аббадона. Оператору предстоит подключить эти Капканы(Вредоносные Сюжеты) к реальному таймлайну и скрыть от Дуета и Абадона особенности устройства Вневременной Спирали, чтобы они не смогли провести реверс инженеринг этой технологии и использовать ее чтобы пойти в прошлое за Хостом который от них убегает."
_хобби - "Менять людям Архетипы"

Роли Участников:

-- Игрок: "Оператор"
- Какая роль у этого персонажа: "Подключать Капканы к Линиям таймлайна"
- Дополнительная информация о роли: "Функция Шарда Аббадона из кластера Приманки. Он не появляется в мире Марка физически. Он обитает в Бардо Суок, в Квантовом Поле, во снах Марка."

-- Подыгрывающий: "Марк"
- Какая роль у этого персонажа: "Быть Пустой Шкурой для доставки Оператора. Служить укрытием от Суок."
- Дополнительная информация о роли: "Принимает Контракт и помощь Оператора. Позволяет себя использовать."

-- Спаситель\Преследователь: "Оператор"
- Какая роль у этого персонажа: "Он использует Марка как Пустую Шкуру, для того чтобы не попадаясь на глаза Суок, провести встречу с Хостом, Администрацией и Начальством."
- Дополнительная информация о роли: ""

-- Простак\Спонсор: "Администрация Серого Дома"
- Какая роль у этого персонажа: "Администрация пропускает Марка, захваченного Оператором, в Темный Лес, вход в который лежит через Серый Дом"
- Дополнительная информация о роли: "Администрация это Инженер, работавший на Хоста во Вневременной Спирали. После сворачивания Спирали, Хост оставил Администрацию, в мире Марка, помогать Оператору с соединением этого мира с реальным таймлайном"

-- Зачинщик/Подстрекатель:  "Начальство"
- Какая роль у этого персонажа: "Суок, направляет против Дуета. Хост, направляет против Абадона. Начальство пытается столкнуть эти процессы лбами и пережить это."
- Дополнительная информация о роли: "Притворяется четверным агентом."


Ландшафт:
__Локация:  "Столица"
_цвета - "Серый. Темно синий. Серебро. Черные тени."
_настроение - "Ночь. Дождь."
__Инструмменты: "Серый_Дом. Теарт."

&АктА. Отправление: 

0. База.
    Состояние начальное: 
        Вводится информация о персонажах и их обстоятельствах

_ТемаМотив(): Неведомая мать
_Дуга(Марк): Тень

```
Родители Марка разошлись. Отец спрятался в каком то борделе. Мать изменилась и они перестали узнавать другдруга, а потом и во все потерялись. Платить за койку было не чем и его выставили прочь. На улицах Столицы, он свил себе гнездо на стыке крыш. Днем он попрошайка, ночью воровайка и крысо-кото-лов.

Был создан Хостом, для обслуживания Вневременной Спирали и подключения сценариев оттестированных во Вневременной Спирали, к реальному таймлайну.

```
    Обыденный мир: 
        Представление обыденного состояния героя. 

1. Импульс.  
    Нарушение: 
        Возникает проблема или нарушение обыденного порядка.

```
После сворачивания Вневременной Спирали Хостом, Оператор остался снаружи в отрезке времени оставшемся от Спирали. Которые Хост готовил как Капкан для Дуета и Аббадона.
```
    Призыв к приключению: 
        Герой получает призыв отправиться в необычное путешествие. 

1@: "Крючок-наживка(Провокация)":
_Слабость: "Марк отравился"
_Подставка: "Оператор предлагает Марку Контракт на лечение и спонсорство"

_ТемаМотив(): Воспитание волшебниками

```

Марк отравился.

Оператору предстоит подключить эти Капканы(Вредоносные Сюжеты) к реальному таймлайну и скрыть от Дуета и Абадона особенности устройства Вневременной Спирали, чтобы они не смогли провести реверс инженеринг этой технологии и использовать ее чтобы пойти в прошлое за Хостом который от них убегает.

Оператор выдергивает Марка из сна в Бардо Суок. Предлагает Марку Контракт на лечение, а в замен просит по носить его шкуру выполнить парочку простых задач.

```        

    Отвержение призыва:
        Герой сначала отказывается от призыва.

_Дуга(Марк): Тень - Ребенок Демон

2. Мотивация. Стимул.
    Помощь или запрет: 
        Герою предлагается помощь или дается запрет на выполнение задачи. 
    Встреча с наставником: 
        Герой встречает наставника, который предоставляет ему знания и инструменты.
    Волшебное: 
        Герой получает волшебное средство для решения проблемы. 

_ТемаМотив(): Потеря власти

2@: "Переключение\включение:" Оператор мокает Марка головой в Суок.
3@: "Замешательство\невмешательство:" Марк принимает Контракт шофера у Оператора.


```
Оператор мокает Марка головой в Суок. Марк принимает Контракт шофера у Оператора.
```

&АктБ. Инициация. Плато.:

_Функция(Марк): Вылазка из дома
_ТемаМотив(): Путешествие

0. Вход.
    Пересечение первого порога: 
        Герой начинает свое путешествие. 

4@: "Расплата(Выигрыш\кукиш):" Оператор вселяется в Марка.

_Функция(Марк): Попадание в чудовище

```
Марк прибывает в Серый Дом. Оператор уходит на разговор с Администрацией. Бри, приглашает Марка в Приемную. Тут Хост и Оператор коммуницируют обмениваются мемами.

```

_ТемаМотив(): Дар волшебного предмета

    Переход в другое состояние: 
        Герой применяет волшебное средство.

_ТемаМотив(): Перемены формы

```
Бри рассказывает Марку сказку Хоста и учит трюку для погружения в Бардо Суок, чтобы подслушать Опера с Хостом.
```

_Функция(Марк): Герой служит или работает


1. Борьба: 
    Герой сражается с противником.

```

В Театре Опер с Начальством. 
Марк с Трагиками и Суфлерами. Подслушивает, боится Оператора и думает о бунте. Одевает маску Крысинного Пророка и сбегает портить Линии по воле Суок и против Хоста.

```

1@: "Крючок-наживка(Провокация)":
_Слабость: "Опер доверяет и отвлечен"
_Подставка: "Марк одевает маску Крысинного Пророка"

_ТемаМотив(): Победа над врагом
_Функция(Марк): Победа над чудовищем
_Функция(Марк): Попадание в чудовище

2@: "Переключение:" Крысинный_Пророк сбегает из театра портить Линии Капкана.
_ТемаМотив(): Два брата
_Дуга(Марк): Тень - Ребенок Демон - Темный Пророк

2. Адаптация. Экшон.
    Испытания, союзники, враги: 
        Герой сталкивается с испытаниями, находит союзников и врагов. 
3. Приобретение - Трудности.
    Подъем: 
        Герой развивается, преодолевает препятствия. 

2@: "Переключение:" Опер и Начальство, посылают за ним Крысоловку.

_Функция(Марк): Герой служит или работает
_ТемаМотив(): Герой-злодей
```
Крысинный Пророк отвлекает охрану Канцелярии, Сектой. 
```
_ТемаМотив(): Преступление
```
Проникает внутырь. Кораптит Императора и разваливает его. Сбегает
```

&АктВ. Пик.

_ТемаМотив(): Герой преображается

3@: "Замешательство\невмешательство:" Марк позволяет Крысоловке снять с него маску.

_Дуга(Марк): Тень - Ребенок Демон - Темный Пророк - Ребенок Демон
_ТемаМотив(): Жертва

0. Жертва.
    Смертельная проба: 
        Герой сталкивается с самой большой опасностью. 

_ТемаМотив(): Герой-убийца

4@: "Расплата(Выигрыш\кукиш):" Марк оказывает в допросной в заложниках у Орфа и Мертвого Дома.

_ТемаМотив(): Сцена преследования

```
Марк позволяет Крысоловке снять с него маску. Орф захватывает всех троих и по указу Семьи отводит в Мертвый Дом. Орф их допрашивает.
Марк оказывает в допросной в заложниках у Орфа и Мертвого Дома.
Пауки находят Культуру Суок на маске и снова надевают на Марка. 
Орф допрашивает Крысинного Пророка. 
Пауки и Ящики получают от Суок дату. Выкапывают Начальство, собирают Вычислительную Машину, налаживают общение.
Оператор и Начальство вмешиваются в дела Мертвого Дома, подтягивают Бри с допуском Администрации. Сохраняют Память Императора и Внутренний Покой. Создают Чучело и запускают на нем Память Императора.
```

_ТемаМотив(): Противопоставление двух героев


```
Чучело Императора одевает маску Крысинного Пророка и убивает свой оригинал и устраивает пожар.

```

1. Бос-файт.
    Борьба с божеством-хранителем: 
        Герой сражается с опасностью на пути к дому.

_ТемаМотив(): Герой сражается с драконом
_Функция(Марк): Сражение с драконом
_ТемаМотив(): Символическая смерть
_ТемаМотив(): Побег

```
Марк сбегает из пожара при помощи Оператора.
```

_Дуга(Марк): Тень - Ребенок Демон - Темный Пророк - Ребенок Демон - Темный Архитектор
_ТемаМотив(): Возвращение жертвы

    Пересечение последнего порога: 
        Герой начинает возвращение. 
```
 Возвращается к своей нычке на стыке крыш но там пусто.
```
_ТемаМотив(): Возвращение героя
_ТемаМотив(): Исцеление

&АктГ. Выход.
0. Изменение.
    Награда: 
        Герой получает награду за пройденные испытания.
    Состояние конечное:
        Проблема разрешается, порядок восстанавливается. 
1. Путь домой.
    Возвращение: 
        Герой возвращается в исходное состояние. 
    Возвращение с наградой: 
        Герой возвращает награду в обыденный мир.
    Возвращение к новой жизни: 
        Герой вступает в новую главу своей жизни с полученными знаниями и опытом. 
        
_Дуга(Марк): Тень - Ребенок Демон - Темный Пророк - Ребенок Демон - Темный Архитектор - Трикстер        
_ТемаМотив(): Обретение

```
 Он возвращается в Театр и получает маску Трагика.
```


Теги: "Крысинный_Пророк, Марк, Оператор, Хост, Бри, Начальство, Театр, Серый_Дом, Столица, Бардо_Суок, Темный_Лес, Крысоловка, Герман_Орф, Семья, Император, Чучело_Импеератора."
```
