(6) Что происходит снаружи, наука, техника, бизнес, политика.

&АктБ. Инициация. Плато.:
_Функция(): Вылазка из дома
_ТемаМотив(): Путешествие
    ^Пересечение первого порога: 
        Герой начинает свое путешествие.
_Функция(Марк): Герой служит или работает

(7.2.) Плато {}
    @2(Начальство-Марк): "Переключение\включение:"
Локация(Столица, Канцелярия):

'''
    письма в 
    Мы носились по мостовым Столицы. 

    За такими нужен гдлаз да глаз пока не научатся. Потом можно будет проведовать время от времени, чтобы они сильно не забывались.

'''
Локация(Столица, Институт Инквизиции):
'''
Орф
'''
Локация(Столица, Мертвый Дом):
'''
Пауки и Ящики
'''
Локация(Столица, Поместье Лиличей):
'''
Нина, Аглая, Меркин.
'''






