_ТемаМотив(): Потеря власти

%2. Мотивация. Стимул.
    ^Помощь или запрет: 
        Герою предлагается помощь или дается запрет на выполнение задачи.

(7.1.) Вход
    @1(Оператор-Марк): "Крючок-наживка(Провокация)" 
    _Слабость {Марк траванулся культурой Начальства}
    _Подставка {Оператор предлагает Марку Контракт на лечение и спонсорство}
_ТемаМотив(): Воспитание волшебниками

Колодец
Хождение
Бодхо
Начальство
Бардо Суок
Трагик
Диалог
Предложение контракта
Предача марку костюма трагика
Он расскажет про Линии
У Начальства Память и Театр, Бардо Суок.
Начальство обучит Марка входить в Бардо Суок и менятся.

@2(Оператор-Марк): "Переключение\включение:"
@3(Оператор-Марк): "Замешательство\невмешательство:"
    ^Встреча с наставником: 
        Герой встречает наставника, который предоставляет ему знания и инструменты.

@4(Оператор-Марк): "Расплата(Выигрыш\кукиш):" (Марк)

# Чему Начальство может научить?
# Чем Начальство занимается? Генерит мемы для Хоста и Марк нужен для этого же.
# У Властей Авроксы и Фигурки, Оллонго, Степь.
# У Администрации временные ямы и порталы, Дом, Лес.

{
    Оператор: " - В кои-то веки удалось коту с печки спрыгнуть, и то лапки отшиб."
    Марк: " - Не смешно."
    Оператор: " - Хорошая шутка не обязана быть смешной. Она должна быть... красивой."
    Марк: " - Где я?"
    Оператор: " - А на что это похоже?"
    Марк{Смотрит на звезды. На тьму во всех сторонах и черный туман под ногами. На собеседника,черную, матовую, не подвижную фигуру в густых тенях, блестящуюю двумя зеленоватыми точками глаз. От нее по полу раскинулись толстые гладкие хвосты. Он поднимает с земли свою палку и говорит ей}: " - Если бы это был сон, я бы не подозревал что это сон, а значит это постанова. У нас собеседование?"
    Оператор: " - И ты прошел первый этап, поздравляю! Второй этап, проверка знания теории. Если вы готовы."
    Марк: " - А как отсюда уйти?"

    Оператор: " - Так же как проснутся, вы это делает каждую ночь. Как прийдет время, быстро разберетесь. Я вас тут не держу."
    Марк{расхаживает вокруг, трогает носком хвосты, они твердые и не подвижные, думает пробежатся во тьму}: " - Давай свои вопросы."
    Оператор: " - Что такое Пустые Шкуры?"
    Марк: " - Прилипалы. Потеряные. Просящие их заполнить."
    Оператор: " - Как их носят?"
    Марк: " - Следующий."
    Оператор: " - Что занешь про нашу валюту?"
    Марк: " - Мемасики. Добываются из Игр. Меняются, покупаются, сшиваются, разрабатываются. Ценятся новые. Чем старше тем сильнее подвержен инфляции. Итоговая ценность назначается Начальством."
    Оператор: " - Хорошо. Работал курьером?"
    Марк: " - Доставлял приглашения в Институт и Канцелярию."
    Оператор: " - Мне нужно почти тоже самое, только вместо бумажек нужно доставлять меня. Приходим на адрес, распаковуемся. Я делаю работу и обратно запаковуемся идем на следующий адрес. Плачу новыми мемами про которые у Начальства еще не слы ..."
    Марк: " - Где взял? Как? Сколь..."
}

    Оператор{цепляет за ногу и швыряет в небо, оно оказывается низким бумажным потолком, за ним, звезды это тусклые Линии уходящие в хаотичное прядево за которым зияет, Колыбель Суок отторгающая частички не комфортные за стремлении к порядку. Они зажигаются, падают и вытягиваются в Линии переплетаясь с другими чье излучение ... }: " - Запомни это, а еще метафизическое пространство и квантовое поле. Замыкающий мем получишь когда рабта будет сделана. Работаем?"

{
    Принимает Контракт стажировку курьером и культуру Начальства. Когда или тогда его вытащили из Колодца. Кивает сосредоточено запоминая все ему врученное и поглядывает на бескрайнее, целое, звездное небо.
}

