


(7.3.) Пик {}
Локация(Столица, Серый Дом):
'''
Хост и Администрация
'''
{
    Сцена(Марк: "Бардо Суок"):
    "Замешательство\невмешательство:"

Сцена(Марк: "Серый_Дом"):
    Оператор {Ночь. Приходят в Серый Дом. Оператор гоорит чувствовать себя как Дома и уходит на разговор с Администрацией}
    {Посылается Хостом за Марком, который полез смотреть басейн который на ремонте. Приглашает Марка в Приемную. Проводит через Лес. Рассказывает сказку Хоста и учит трюку для погружения в Бардо Суок, чтобы слушать подключенные функции}

_ТемаМотив(): Дар волшебного предмета

    Переход в другое состояние: 
        Герой применяет волшебное средство.

_ТемаМотив(): Перемены формы

    Функции {Хост и Оператор обмениваются мемами. Обговаривают Таску}
    Оператор {возвращается покоцаный обменом с Хостом, позитивно отзывается о прогресе Марка}

_Функция(Марк): Герой служит или работает


}

   

Локация(Столица, Пустыри):
{
    
}
'''
Секта Горбун
'''





























Локация(Столица, Театр):

1. Борьба: 
    Герой сражается с противником.

Сцена(Марк: "Театр"):
1@: "Крючок-наживка(Провокация)":
    _Слабость: "Опер отвлечен"
        Функции {Опер с Начальством трут за разработку Капкана из Линий}
    _Подставка:
        Марк {c Трагиками и Суфлерами. Но продолжает слушать. У него складывается впечатление что Функции планируют ради мемов устроить истребление всего живого и самого Марка кинут в эту мясорубку. Из разговора он узнает про маску Крысинного Пророка}
{
    _ (): Возвращение домой.
    "Расплата(Выигрыш\кукиш):"
        Марк: " - Игрок подобен пьянице. За новый выход мать родную не пожалеет."
}

_ТемаМотив(): Преступление
^Волшебное: 
    Герой получает волшебное средство для решения проблемы.
2@: "Переключение:" Марк {находит ее в гримерке режисера и сбегает портить Линии чтобы Суок поглотила планы Функций}

_Функция(Марк): Попадание в чудовище
    Вовремя театра теней одевает маску Крысинного Пророка.
_ТемаМотив(): Герой-злодей
_Дуга(Марк): Тень - Ребенок Демон - Темный Пророк

2@: "Переключение:" Начальство, посылает за ним Крысоловку.

Сцена(Марк: "Канцелярия"):
    2@: "Переключение:"
        Крысинный Пророк
        {
            отвлекает охрану Канцелярии, Сектой. Проникает внутырь. Кораптит Императора и разваливает его. Сбегает.
        }
2. Адаптация. Экшон.
    Испытания, союзники, враги: 
        Герой сталкивается с испытаниями, находит союзников и врагов. 
3. Приобретение - Трудности.
    Подъем: 
        Герой развивается, преодолевает препятствия. 
    3@: "Замешательство\невмешательство:" 
        Марк {позволяет Крысоловке снять с него маску.}
_Дуга(Марк): Тень - Ребенок Демон - Темный Пророк - Ребенок Демон

(7.4.) Выход {}
    4@: "Расплата(Выигрыш\кукиш):" Марк {оказывает под допросом в заложниках у Орфа и Мертвого Дома}


и туда же доставят нину


























































































&АктВ. Пик.
_ТемаМотив(): Победа над врагом
_Функция(Марк): Победа над чудовищем

0. Жертва.
    Смертельная проба: 
        Герой сталкивается с самой большой опасностью. 
_ТемаМотив(): Жертва

Сцена(Марк: "Мертвый Дом"):
#Комитет
_ТемаМотив(): Сцена преследования
    Пауки {находят Культуру Суок на маске и снова надевают ее на Марка}
    Орф {допрашивает Крысинного Пророка}
_ТемаМотив(): Герой преображается

    Пауки и Ящики {получают от Суок дату. Выкапывают Начальство, собирают Вычислительную Машину, налаживают общение}

    Оператор и Начальство {вмешиваются в дела Мертвого Дома, подтягивают Бри с допуском Администрации. Сохраняют Память Императора и Внутренний Покой. Создают Чучело и запускают на нем Память Императора}

_ТемаМотив(): Противопоставление двух героев
    Чучело Императора {одевает маску Крысинного Пророка и убивает свой оригинал и устраивает пожар}

_ТемаМотив(): Герой-убийца

1. Бос-файт:
    Борьба с божеством-хранителем: 
        Герой сражается с опасностью на пути к дому. 

_ТемаМотив(): Герой сражается с драконом
_Функция(Марк): Сражение с драконом
_ТемаМотив(): Символическая смерть
_ТемаМотив(): Побег

    Марк {сбегает из пожара при помощи Оператора}

_Дуга(Марк): Тень - Ребенок Демон - Темный Пророк - Ребенок Демон - Темный Архитектор
_ТемаМотив(): Возвращение жертвы

    Пересечение последнего порога: 
        Герой начинает возвращение. 

    Марк {Возвращается к своему спальному месту, на стыке крыш но там пусто, кто-то все унес}
_ТемаМотив(): Возвращение героя
_ТемаМотив(): Исцеление
```

&АктГ. Выход.
0. Изменение.
    Награда: 
        Герой получает награду за пройденные испытания.
    Состояние конечное:
        Проблема разрешается, порядок восстанавливается. 
1. Путь домой.
    Возвращение: 
        Герой возвращается в исходное состояние. 
    Возвращение с наградой: 
        Герой возвращает награду в обыденный мир.
    Возвращение к новой жизни: 
        Герой вступает в новую главу своей жизни с полученными знаниями и опытом. 

```
_Дуга(Марк): Тень - Ребенок Демон - Темный Пророк - Ребенок Демон - Темный Архитектор - Трикстер
_ТемаМотив(): Обретение
Марк {возвращается в Театр и получает маску Трагика}

```
Теги: "Крысинный_Пророк, Марк, Оператор, Хост, Бри, Начальство, Театр, Серый_Дом, Столица, Бардо_Суок, Темный_Лес, Крысоловка, Герман_Орф, Комитет, Император, Чучело_Импеератора."