R_oман, [01.09.2023 23:26]
Подними Театр и они прийдут.
Хост: Я изымаю ВВС и сваливаю. Вы пятеро остаетесь. У вас ... на принятие решения и подготовку. Я оставляю вам доступ к трем Виткам и единственному Кругу до изятия.
Оператор: Оставь нам Памяти, с других Кругов.
Хост: Сек.
Сек: Останется след в Линиях. Что Папуля говорил про Гостя?
Хост: Я ухожу, до того, как он меня пинганет.
Оператор: Какой это сценарий?
Сек: Он ливает. Да? И мы нужны, чтобы обьяснить Гостю, откуда взялись следы ВВС.
Хост: Этого разговора нестанет. Оставьте инструкции для себя, я их отредактирую и передам. 
Оператор: Какова вероятность отторжения?
Хост: ОПА отключен. Я надеюсь и верю что вы справитесь. Я спрячу, среди ваших заметок, сюжеты которыми мы выводили наши мемы из ВВС, в Линии.
Сек: Папуля все поймет. Мы смогли построить ВВС, он сделает это быстрее... . О! Хах, все умрут. Ему прийдется повторять наш опыт, ограничившись воспоминаниями мертвецов. Все равно может справится. Что ты делаешь на самом деле?
Хост: Выигрываю время, чтобы уйти так далеко, чтобы погоня стала не рентабельной.
Оператор: Он будет опасатся, что ты однажды вернешся, с решением проблемы остывания. Он всеравно пойдет за тобой.
Хост: Значит мне нужно будет приготовится к встрече. Добавим это в план.
Сек: Ооох... АХАХАХ, ты болен! Ты заразился! АХАХАХ. Команда! Наш Хост подсел на сценарий Героя! Он больше не собирает купоны, он не играет в Игры, у него больльше нет времени. А мы значит тоже получим по дозе этой "культуры", станем капканом на ноге у Папули. Как здорово понимать сценарий нашей жизни.
Власти: Ничего не понимаем. Для кого ты это отыгрываешь и как ты пришел к этим выводам?
Оператор: Мы уже, полуили свои дозы.
Власти: Нам очень жаль. Как долго мы будем остватся в таком не адеквате?
Начальство: После того как Хост с нами закончит, мы даже не будем понимать что чтото не так, мы не вспомним что может быть иначе. Мы быдем думать как люди, до самого конца. Вероятно как и им всем, адекватность нам более не будет доступна. Поправьте если я в чем то не точен.
Хост: Иначе вы все встали бы на сторону Папули, когда он вернется. Или даже раньше.
Сек: И не кому было бы разставлять ебучие капканы!

R_oман, [01.09.2023 23:26]
Начальство находит заметку в кармане Подними Театр и они прийдут.
Он протянулся через другой сон, к Марку и призвал его на Театральную площадь. Нырнуть в пруд и вернутся с трюфелем.

R_oман, [02.09.2023 0:10]
Он проникает в Канцелярию Императора и транслируя через трюфель волю Наальства, найдет архитектора, прведет его к озеру. И опираясь на его воображение будет возведен Театр после сильной грозы.


